<template>
  <div class="contents contents-type2"><!-- 레이아웃 설명 /ko/guide/Structure 참고 -->
    <div class="content-wrap">
      <div class="footer-terms-contents">
        <ContentsLeftMenu :title="'서비스이용약관'" :left-data="menuList"></ContentsLeftMenu> 
        <div class="contents-r-layout">
          <div class="cmp-page-tit">
            <h2 class="tit">한섬 e-Gift Card이용약관</h2>
          </div>
          <div class="terms-info">
            <!-- 한섬e-Gift Card 이용약관 -->
            <div class="serviceContent service_sec" id="service_sec">
              <h5>제1조 목적</h5>
              <p>이 약관은 주식회사 한섬(전자상거래 사업자, 이하 “회사”)이 운영하는 온라인 쇼핑몰 THE<strong>HANDSOME</strong>.COM(이하 “더한섬닷컴”)에서 발행한 한섬e-Gift Card(등록 시, e-money로 전환, 이하 동일)를 구매 또는 정당한 방법으로 소지한 고객이 회사가 제공하는 한섬e-Gift Card 서비스를 이용함에 있어 필요한 이용 조건, 절차 및 당사자간의 권리, 의무 등 기본적인 사항을 규정하는 것을 목적으로 합니다.</p>
              <p>※ PC통신, 무선 등을 이용하는 전자상거래에 대해서도 그 성질에 반하지 않는 한 이 약관을 준용합니다.</p>
              
                <h5>제2조 정의</h5>
                <p>이 약관에서 사용하는 용어는 다음과 같이 정의합니다.</p>
                <ol>
                <li>①   "한섬 e-Gift Card"란 “더한섬닷컴”이 발행한 선불식 모바일 혹은 온라인 상품권(금액형)으로서 유효기간 및 잔액 범위 내 사용횟수에 제한 없이 “더한섬닷컴”에서 e-money로 전환 후 재화 또는 용역(이하 “재화 등”) 구매 시 사용할 수 있는 결제수단입니다.</li>
                <li>②   “e-money”란 “더한섬닷컴”에서 한섬e-Gift Card를 등록하면 전환되는 결제수단으로서, “더한섬닷컴”에서만 사용이 가능합니다.</li>
                <li>③   “이용자”이란 “더한섬닷컴”에 접속하여 이용약관과 개인정보의 수집, 제공 및 활용에 관한 동의서에 동의하고 “더한섬닷컴”이 발행한 한섬e-Gift Card를 구매하거나 사용한 구매자 및 수신자를 말합니다.</li>
                <li>④   “구매자”란 “더한섬닷컴”이 발행한 한섬e-Gift Card를 구매한 한섬 온라인 회원으로서, 직접 사용하거나 타인에게 양도할 수 있습니다.</li>
                <li>⑤   “수신자”란 “더한섬닷컴”이 발행한 한섬e-Gift Card를 MMS로 선물 받은 카드를 등록하여 물품 대금 결제수단으로 사용하는 이용자를 말합니다.</li>			 
                </ol>
                
                <h5>제3조 약관의 명시와 개정</h5>
                <ol>
                <li>①   본 약관은 그 내용을 “더한섬닷컴”이 홈페이지에 게시하고, 이용자가 한섬 e-Gift Card를 구매 또는 정당한 방법으로 소지하여 사용함으로써 그 효력이 발생합니다.</li>
                <li>②   “더한섬닷컴”은 「전자상거래 등에서의 소비자보호에 관한 법률」, 「약관의 규제 등에 관한 법률」, 「전자거래기본법」, 「전자서명법」, 「정보통신망 이용촉진 등에 관한 법률」, 「방문 판매 등에 관한 법률」, 「소비자기본법」 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.</li>
                <li>③   “더한섬닷컴”이 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행 약관과 함께 “더한섬닷컴”의 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. 다만, 이용자에게 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다. 이 경우 “더한섬닷컴”은 개정 전과 개정 후 내용을 명확하게 비교하여 이용자가 알기 쉽도록 표시합니다.</li>
                <li>④   “더한섬닷컴”이 약관을 개정할 경우에는 그 개정약관은 그 적용 일자 이후에 체결되는 계약에만 적용되고 그 이전에 이미 체결된 계약에 대해서는 개정 전의 약관조항이 그대로 적용됩니다. 다만, 이미 계약을 체결한 이용자가 개정약관 조항의 적용을 받기를 원하는 뜻을 제3항에 의한 개정약관의 공지기간 내에 “더한섬닷컴”에 송신하여 “더한섬닷컴”의 동의를 받은 경우에는 개정약관 조항이 적용됩니다.</li>
                <li>⑤   이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 「전자상거래 등에서의 소비자보호에 관한 법률」, 「약관의 규제 등에 관한 법률」, 공정거래위원회가 정하는 「전자상거래 등에서의 소비자보호지침」 등의 관계법령 또는 상관례에 따릅니다.</li>
                      </ol>
                      
                      <h5>제4조 발행</h5>
                      <ol>
                      <li>①   “더한섬닷컴”은 한섬e-Gitf Card 발행 시, 소요되는 제반비용을 부담합니다.</li>
                      <li>②   한섬e-Gift Card의 발행관련 구체적인 내용은 다음과 같습니다.
                            <ol>
                    <li>1. 발행자 : ㈜한섬</li>
                    <li>2. 구매가격 : 10만원/30만원/50만원/100만원</li>
                    <li>3. 유효기간 : 한섬e-Gift Card 구매 후, 1년 </li>
                    <li>4. 이용조건 : 수신자가 MMS로 받은 카드를 e-money로 전환 후 사용</li>
                    <li>5. 이용가능 가맹점 : www.thehandsome.com</li>
                    <li>6. 환불 조건 및 방법 : 한섬e-Gift Card 금액 60%이상 구매 시, 잔액 전체 환불(최종 소지자에게)</li>
                    <li>7. 지급보증 또는 피해보상보험 계약체결에 관한 사항 : 한섬e-Gift Card는 지급 보증 및 피해 보상보험 계약 없이 ㈜한섬의 신용으로 발행</li>
                    <li>8. 현금영수증 : 구매시점에는 발급하지 않고, 한섬e-Gift Card 사용 시점에 사용자에게 발급</li>
                    <li>9. 한섬e-Gift Card신용카드 구매한도 : 한섬e-Gift Card를 신용카드로 결제할 경우 개인 신용카드 이용 한도와 별도로, 월 100만원 이하로 구매가능</li>
                    <li>10. 소비자 피해발생 시 연락할 관련 전화번호<br/>더한섬닷컴 고객센터 : 1800-5700<br/>공정거래위원회 소비자상담센터 : (국번없이) 1372</li>
                            </ol>
                        </li>
                <li>③   한섬e-Gift Card 발행 시, 한 ID당 월 구매한도가 100만원으로 정해져 있습니다. 또한, 구매 시에는 한섬마일리지/H.point/기프트카드를 사용할 수 없습니다.</li>
                <li>④   한섬e-Gift Card 구매 시점에는 현금영수증 발급이 불가합니다. 한섬e-Gift Card 사용시점에 이용자의 요청이 있을 경우에 발급해드립니다.</li>
                  </ol>
                  
                  <h5>제5조 유효기간</h5>
                      <ol>
                <li>①   한섬e-Gift Card의 유효기간은 최초 구매일로부터 1년입니다.</li>
                <li>②   이용자는 “더한섬닷컴”에게 유효기간 내에는 유효기간의 연장을 요청할 수 있고 요청을 받은 “더한섬닷컴”은 특별한 사유가 없는 한 유효기간을 3개월 단위로 연장합니다. (특별한 사유란 유효기간의 연장이 불가능한 경우로 MMS에 명시한 경우에 한함)</li>
                <li>③   “더한섬닷컴”은 유효기간이 도래하기 7일 전 통지를 포함하여 3회 이상 수신자에게 유효기간의 도래, 유효기간의 연장 가능여부와 방법 등을 MMS로 통지합니다.</li>
                <li>④   구매 또는 정당한 방법으로 소지한 한섬e-Gift Card는 통합하여 사용이 가능하지만 유효기간 관리를 위해 카드별 별도 관리가 됩니다.</li>
                <li>⑤   “더한섬닷컴”이 정한 특정 기간 동안에만 액면가보다 추가 한섬e-Gift Card(e-money)를 적립하는 경우에는 유효기간 연장이 불가합니다.</li>
                      </ol>
                      
                      <h5>제6조 한섬e-Gift Card 사용</h5>
                      <ol>
                <li>①   구매 또는 정당한 방법으로 소지한 한섬e-Gift Card를 사용하기 위해서는 MMS를 통해 발송 받은 카드를 “더한섬닷컴”에서 등록 후, e-money로 전환하여야만 사용이 가능합니다.</li>
                <li>②   “더한섬닷컴”은 이용자가 유효기간 내에 한섬e-Gift Card의 금액의 범위 내에서 “재화 등”의 제공을 요구하는 경우 즉시 해당 “재화 등”을 제공합니다.</li>
                <li>③   이용자는 “더한섬닷컴”에서 판매하는 “재화 등”에 대하여 가격할인기간을 포함하여 언제든지 상품권을 사용할 수 있습니다. 다만, 미리 한섬e-Gift Card에 표시한 경우 특정 “재화 등”에 대하여 상품권의 사용이 제한될 수 있습니다.</li>
                <li>④   한섬e-Gift Card은 잔액 범위 내에서 사용 횟수에 제한 없이 사용가능하며 사용 시 사용금액만큼 차감됩니다.</li>
                <li>⑤   한섬e-Gift Card은 “더한섬닷컴” 온라인 회원에 한해 사용이 가능합니다. </li>
                <li>⑥   “더한섬닷컴”이 정한 특정 기간 동안에만 액면가보다 추가 한섬e-Gift Card(e-money)를 적립하는 경우에는 재발행ㆍ유효기간 연장ㆍ환불이 불가합니다.</li>
                      </ol>
                      
                      <h5>제7조 환불</h5>
                      <ol>
                <li>①   이용자는 한섬e-Gift Card의 구매일로부터 7일 이내에 구매액 전부를 환불 받을 수 있습니다. 또한, 한섬e-Gift Card 구매일로부터 7일 이내에 미등록시 한섬e-Gift Card는 자동으로 취소됩니다. 이 경우 잔액 전액이 그대로 있을 경우에만 가능하며 일부 잔액을 사용하였다면 구매취소가 불가능 합니다.</li>
                <li>②   유효기간 경과 전, 한섬e-Gift Card 금액의 100 분의 60 이상에 해당되는 “재화 등”을 제공받고 이용자가 잔액의 반환을 요구하는 경우, “더한섬닷컴”은 잔액을 반환해 드립니다.</li>
                <li>③   유효기간 경과 후(제8조의 소멸시효가 완성되지 않은 경우에 한함), 구매일로부터 5년까지 이용자는 “더한섬닷컴”에 한섬e-Gift Card의 미사용 부분에 대한 반환을 청구할 수 있으며, “더한섬닷컴”은 잔액의 90%를 반환해 드립니다.</li>
                <li>④   환불을 요청할 수 있는 권리는 한섬e-Gift Card의 최종 소지자가 가집니다. 다만, 최종 소지자가 환불을 요청할 수 없는 경우에 한하여, 구매자가 환불을 요청할 수 있습니다. 이때 구매자에게 환불한 경우 “더한섬닷컴”은 환불에 대한 관한 책임을 면합니다.</li>
                <li>⑤   “더한섬닷컴”이 정한 특정 기간 동안에만 액면가보다 추가 한섬e-Gift Card(e-money)를 적립하는 경우에는 환불이 불가합니다.</li>
                      </ol>
                      
                      <h5>제8조 소멸시효</h5>
                      <ol>
                <li>①   한섬e-Gift Card을 구매일로부터 5년이 경과하면 상법상의 상사채권소멸시효가 완성되어 이용자는 “더한섬닷컴”에게 “재화 등”의 제공, 환불 및 잔액반환을 요청할 수 없습니다.</li>
                <li>②   제1항의 기간을 산정함에 있어 2개 이상의 한섬e-Gift Card를 구매하셨을 경우, 각각의 카드별 구매일을 기점으로 순차적으로 소멸시효가 완성됩니다.</li>
                      </ol>
                      
                      <h5>제9조 지급보증</h5>
                      <p>한섬e-Gift Card의 지급보증 또는 피해보상보험계약(이하 “지급보증 등”)은 한섬e-Gift Card가 포함된 MMS상에 기재된 바에 따릅니다.</p>
                      <p>※   “지급보증 등”이 되어 있는 경우에는 그에 관한 사항을 한섬e-Gift Card가 포함된 MMS에 표시하며, “지급보증 등”이 되어 있지 않은 경우에는 “지급보증 등”이 되어있지 않음을 반드시 명시</p>
                      
                      <h5>제10조 “더한섬닷컴”의 책임</h5>
                      <ol>
                        <li>①   한섬e-Gift Card의 이용과 관련된 이용자의 권리에 대한 최종적 책임은 “더한섬닷컴”이 집니다.</li>
                        <li>②   데이터의 위조 또는 변조 등으로 이용자에게 피해가 발생한 경우, “더한섬닷컴”은 고객의 피해에 대해서 손해를 배상합니다. 다만, “더한섬닷컴”이 사용자의 관리소홀 등의 책임을 입증하거나 천재지변 등 불가항력적인 사유로 인한 것임을 입증한 경우에는 손해를 배상할 책임이 없습니다.</li>
                      </ol>
                      
                      <h5>제11조 분쟁해결</h5>
                      <p>이 약관과 관련하여 “더한섬닷컴”과 이용자 사이에 발생한 분쟁에 관한 소송은 민사소송법상의 관할법원에 제기합니다.</p>
                      
                      <h5>제12조 기타</h5>
                      <p>이 약관에 명시되지 않은 사항 또는 약관 해석상 다툼이 있는 경우에는 이용자와 “더한섬닷컴”의 합의에 의하여 결정합니다. 다만, 합의가 이루어지지 않은 경우에는 「약관의 규제에 관한 법률」, 「전자상거래 등에서의 소비자 보호에 관한 법률」, 「전자금융거래법」, 「전자금융거래 기본약관」, 「전기통신기본법」,  「전기통신사업법」, 「여신전문금융법」 등 관계법령 및 거래관행에 따릅니다.</p>
                      <br/>
                      
                      <div class="get_tag_privacy">
                      <p>서비스이용약관 시행일자: 2018-12-17</p>
                  </div>
            </div>
            <!-- //한섬e-Gift Card 이용약관  -->
            <!-- <dl>
              <dt class="cmp-font fnt-18">제1조 목적</dt>
              <dd class="pb-12">이 약관은 주식회사 한섬(이하 “회사”라고 함)이 운영하는 온라인 쇼핑몰 THEHANDSOME.COM(이하 “더한섬닷컴”)에서 제공하는 재화 또는 용역 서비스(이하 “서비스”)를 이용함에 있어 “회사”와 이용자의 권리ㆍ의무 및 책임사항을 규정함을 목적으로 합니다.</dd>
              <dd>※ PC통신, 무선 등을 이용하는 전자상거래에 대해서도 그 성질에 반하지 않는 한 이 약관을 준용합니다.</dd>
            </dl>

            <dl>
              <dt class="cmp-font fnt-18">제2조 정의</dt>
              <dd>이 약관에서 사용하는 용어는 다음과 같이 정의합니다. ① "더한섬닷컴"이란 “회사”가 재화 또는 용역(이하 “재화 등”을 이용자에게 제공하기 위하여 컴퓨터, 모바일 등 정보통신설비를 이용하여 “재화 등”을 거래할 수 있도록 설정한 가상의 영업장을 말하며, 아울러 “더한섬닷컴”을 운영하는 사업자의 으미로도 사용합니다.</dd>
            </dl>

            <dl class="terms-button">
              <dt class="cmp-font fnt-18">이전 서비스이용약관</dt>
              <dd>
                <button class="cmp-font fnt-14 button">이전 약관 보기 <span class="c-gray">2015.10.
                17</span> <i class="cmp-icon cmp-icon-12 i-next"></i></button>
              </dd>
              <dd>
                <button class="cmp-font fnt-14 button">이전 약관 보기 <span class="c-gray">2017.10.
                17</span> <i class="cmp-icon cmp-icon-12 i-next"></i></button>
              </dd>
              <dd>
                <button class="cmp-font fnt-14 button">이전 약관 보기 <span class="c-gray">2017.10.
                17</span> <i class="cmp-icon cmp-icon-12 i-next"></i></button>
              </dd>
            </dl> -->
          </div>
        </div>
      </div>
    </div>
  </div>
</template>

<script>
import ContentsLeftMenu from '~/components/common/ContentsLeftMenu'

export default {
  components: {
    ContentsLeftMenu
  },
  layout: 'LayoutBasics',
  data: () => ({
    menuList: [
      {
        "name": "더한섬닷컴 이용약관",
        "link": "/ko/CP/serviceTheHandsome",
        "active": false
      },
      {
        "name": "한섬 통합 멤버십 이용약관",
        "link": "/ko/CP/serviceHandsomeMember",
        "active": false
      },
      {
        "name": "한섬 e-Gift Card 이용약관",
        "link": "/ko/CP/serviceEGiftCard",
        "active": true
      },
      {
        "name": "한섬 케어 플러스 이용약관",
        "link": "/ko/CP/serviceCarePlus",
        "active": false
      },
      {
        "name": "한섬 토탈케어서비스 이용약관",
        "link": "/ko/CP/serviceTotalCare",
        "active": false
      }
    ],
  }),
  created() {

  },
}
</script>
<style lang="scss" scoped>
// @import '@/assets/scss/pages/member.scss'; 
</style>
