<template>
  <div class="contents contents-type2"><!-- 레이아웃 설명 /ko/guide/Structure 참고 -->
    <div class="content-wrap">
      <div class="footer-terms-contents">
        <ContentsLeftMenu :title="'서비스이용약관'" :left-data="menuList"></ContentsLeftMenu> 
        <div class="contents-r-layout">
          <div class="cmp-page-tit">
            <h2 class="tit">한섬 통합 멤버십 이용약관</h2>
          </div>
          <div class="terms-info">
            <!-- 서비스 이용약관  -->
            <div class="serviceContent service_unified" id="service_unified">
                    
                    <h5>제1조 (목적)</h5>
                    <p>본 약관은 ㈜한섬(이하 “회사”라 함)이 제공하는 멤버십을 한섬통합멤버십(이하 “멤버십”이라 함)으로 칭하기로 함에 따라, 그 멤버십 이용과 관련하여 회사와 회원의 권리, 의무 및 책임사항을 규정하는데 그 목적이 있습니다.</p>

                    <h5>제2조 (용어의 정의)</h5>
                    <p>본 약관에서 사용하는 주요 용어의 정의는 다음과 같습니다.</p>
                    <ol>
                        <li>①   한섬통합멤버십 회원(이하 “회원”이라 함)이란 본 약관 제4조에 정해진 가입 절차에 따라 가입하여 정상적으로 멤버십을 이용할 수 있는 권한을 부여 받은 고객을 말합니다.</li>
                        <li>②   한섬마일리지(이하 “마일리지”라 함)란 회사가 운영하는 오프라인 매장 및 온라인몰에서 재화나 서비스 구매시 적립/사용이 가능하도록 제공하는 마일리지를 말합니다.</li>
                    </ol>

                    <h5>제3조 (약관의 효력 및 개정)</h5>
                    <p>본 약관에서 사용하는 주요 용어의 정의는 다음과 같습니다.</p>
                    <ol>
                        <li>①   본 약관의 내용은 회사의 온라인몰 화면에 게시하거나 기타의 방법으로 회원에게 공지하고, 이에 동의한 회원이 멤버십에 가입함으로써 효력이 발생합니다. 단, 본 약관 시행 이전에 이미 회원으로 가입되어 있는 자는 1회 이상 마일리지를 적립 또는 사용한 경우 본 약관의 모든 사항에 동의한 것으로 간주합니다.</li>
                        <li>②   본 약관은 멤버십에 가입된 회원을 포함하여 멤버십을 이용하고자 하는 고객에 대하여 그 효력을 발생합니다.</li>
                        <li>
                            ③   본 약관은 수시로 개정 가능하며, 회사가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 그 적용일자 7일 이전에 아래 규정된 방법 중 1가지 이상의 방법으로 회원에게 통지합니다 다만, 회원에게 불리하게 약관내용이 변경되는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 통지합니다.
                            <ol>
                                <li>1. 온라인몰 내 고지</li>
                                <li>2. e-mail 통지</li>
                                <li>3. 온라인몰 APP Push</li>
                                <li>4. 기타 회원이 제공한 연락처 정보 등을 이용한 휴대전화 메시지 안내 등의 방법</li>
                            </ol>
                        </li>
                        <li>④   회사가 영업양도 등의 방법으로 본 약관에 따른 계약관계를 이전하고자 하는 경우, 그 사실을 회원에게 개별적으로 통지하고 회원이 이에 대하여 30일간 이의를 제기하지 않고 계속해서 멤버십을 이용하는 경우에는 이에 대하여 동의한 것으로 간주합니다.</li>
                        <li>⑤   회사가 e-mail 통보 또는 휴대전화 메시지 안내의 방법으로 본 약관이 개정된 사실 및 개정된 내용을 회원에게 고지하는 경우에는 회원이 제공한 e-mail 주소나 연락처 중 가장 최근에 제공된 곳으로 통보하며 이 경우 당사가 적법한 통보를 완료한 것으로 봅니다.</li>
                        <li>⑥   회사가 이 약관을 개정할 경우에는 그 개정약관은 그 적용일자 이후에 체결되는 계약에만 적용되고 그 이전에 이미 체결된 계약에 대해서는 개정 전의 약관조항이 그대로 적용됩니다. 본 약관의 개정과 관련하여 이의가 있는 회원은 회원탈퇴를 할 수 있으며 개정된 약관의 효력발생일까지 탈퇴하지 않거나 별도로 회사에 이의를 제기하지 않는 경우 변경된 약관에 동의한 것으로 봅니다.</li>
                        <li>⑦   본 규정의 통지방법 및 통지의 효력은 본 약관의 각 조항에서 규정하는 개별적인 또는 전체적인 통지의 경우에 이를 준용합니다.</li>
                    </ol>

                    <h5>제4조 (회원가입)</h5>
                    <ol>
                      <li>①    회원가입은 오프라인 매장 및 온라인몰을 통해 가능합니다. 회원으로 가입하고자 하는 고객은 회원가입 신청서에 정해진 사항을 기입 및 서명한 후 본 약관과 개인정보처리방첨에 동의함으로써 회원가입을 신청합니다. 만 14세 미만의 경우, 법정 대리인의 동의를 받아 본 약관에 동의하고 가입신청을 하여야 하며, 단, 법률에 의거 법정대리인의 동의 여부와 관계없이 가입을 제한하거나 일부 서비스 제공이 불가할 수 있습니다.</li>
                      <li>②    고객으로부터 회원가입 신청이 있는 경우 회사는 자체 기준에 따른 심사를 거친 후 회원자격을 부여할 수 있으며 회원자격이 부여된 고객은 회사로부터 가입 완료 공지를 받은 시점부터 회원으로서의 지위를 취득하고 즉시 멤버십을 이용할 수 있습니다.</li>
                      <li>③    회원의 지위를 취득한 경우 회사의 모든 오프라인 매장 및 온라인몰에서 멤버십 이용이 가능합니다. 다만, 오프라인 매장에서 회원가입한 경우 온라인몰에서 멤버십을 이용하기 위해서는 온라인몰의 ID 생성 절차를 거쳐야 합니다.</li>
                    </ol>

                    <h5>제5조 (멤버십 내용)</h5>
                    <ol>
                      <li>
                          ①    마일리지 적립
                          <ol>
                            <li>1.   회원 본인이 회사의 오프라인 매장이나 온라인몰에서 상품, 서비스를 구입하는 경우 회사가 온라인몰 등을 통하여 고지한 기준에 따라 마일리지가 적립됩니다. 세일상품, 일부 아울렛 또는 브랜드 등은 마일리지가 적립되지 않을 수 있습니다.</li>
                            <li>2.  회사는 이벤트나 프로모션 등을 통하여 별도의 적립률과 한시적 유효기간 등이 적용되는 마일리지를 제공할 수 있습니다.</li>
                            <li>3.  마일리지는 오프라인 매장 구매의 경우 당일 적립되어 다음 날부터 사용 가능하고, 온라인몰 구매의 경우 각 온라인몰이 고지한 기간이 경과한 날 적립됩니다.</li>
                            <li>4.  마일리지 적립은 상품, 서비스를 구입하는 즉시 요청하여 적립하는 것을 원칙으로 하며, 예외적으로 전산 오류 등 회사의 사정으로 즉시 요청이 불가능한 경우에 한하여 사후 적립 신청이 가능합니다.</li>
                          </ol>
                      </li>
                      <li>
                          ②    마일리지 사용
                          <ol>
                              <li>1. 마일리지는 적립 즉시 1원 단위로 환산되며, 상품, 서비스 구입시 각종 할인 혜택 적용 한 후 실결제금액이 각 상품당 3만원 초과인 경우 현금 또는 신용카드와 합산하여 오프라인은 천점 단위로, 온라인몰은 1원 단위로 결제에 사용할 수 있습니다. 단, 세일상품, 일부 아울렛 또는 브랜드 등은 마일리지 사용이 불가할 수 있습니다.</li>
                              <li>2.  적립된 마일리지를 사용하는 경우, 적립 마일리지 중 소멸일자가 빠른 마일리지부터 우선적으로 차감됩니다.</li>
                              <li>3.  마일리지 사용 후 사용된 마일리지의 원천이 되는 구매 행위의 취소로 인해 잔여 마일리지가 마이너스(-)가 되는 경우, 적립 마일리지가 1이상이 되기 전까지는 적립 마일리지의 사용이 불가하며, 회원은 현금으로 변제하거나 추가적인 구매 행위를 통해 마일리지를 적립하는 방법으로 적립 마일리지를 1이상으로 만들 수 있습니다.</li>
                          </ol>
                      </li>
                      <li>
                          ③    마일리지 정정, 취소
                          <ol>
                            <li>1. 적립된 마일리지에 오류가 있을 경우 회원은 오류발생 시점부터 30일 이내에 증빙자료(구매영수증 또는 카드대금 청구서)를 구비하여 회사에 정정 신청을 하여야 하며, 회사는 정정 신청일로부터 최대 60일 이내 정정절차를 마쳐야 합니다. </li>
                            <li>
                                2.  회원이 구매한 상품, 서비스를 환불하는 경우, 적립 또는 사용한 마일리지는 취소 또는 복원됩니다. 다만, 환불일 기준 복원 대상 마일리지의 유효기간이 이미 경과하였거나 유효기간 마지막 날인 경우, 환불 사유에 따라 다음과 같이 처리합니다.
                                <ol>
                                    <li>가)  회원이 상품, 서비스에 손상이 없는 경우로써 단순 변심을 사유로 환불하는 경우 : 환불일로부터 7일(공휴일 포함)까지 마일리지 사용 가능</li>
                                    <li>나)  (ⅰ) 단순 변심을 사유로 환불 요청한 경우로써 상품, 서비스 손상 유무에 관한 다툼이 있어 별도의 확인 절차를 거쳐 상품, 서비스의 손상이 없는 것으로 확인되었거나 (ⅱ) 관련 법령에 따라 상품, 서비스의 하자가 인정되어 환불하는 경우 : 환불일을 기준으로 구매일 시점에 남은 유효기간만큼 유효기간 연장(예 : 구매일 1일, 유효기간 만료일 6일, 환불일 10일인 경우, 10일부터 15일까지 마일리지 사용 가능)</li>
                                </ol>
                            </li>
                            <li>3.  단, 본 약관 제6조 등에 따라 마일리지가 부정하게 적립 또는 사용되었다고 판단되는 경우, 회사는 회원자격상실 등의 조치와 함께 마일리지의 적립 또는 사용을 취소할 수 있습니다.</li>
                          </ol>
                      </li>
                      <li>
                          ④    마일리지 소멸
                          <ol>
                              <li>1.   마일리지 유효기간은 적립일로부터 2년이며, 기간 내 미사용 시 자동 소멸됩니다. 단, 제1항 제2호에 따라 적립된 마일리지는 회사가 고지한 별도 기한이 경과하면 자동 소멸됩니다.</li>
                              <li>2.   회원탈퇴 및 자격상실시 적립된 마일리지는 일괄 소멸됩니다. </li>
                              <li>3.   소멸 예정 포인트는 회사의 온라인몰에서 확인 가능하며, 소멸된 마일리지는 복구가 불가합니다.</li>
                          </ol>
                      </li>
                      <li>⑤    회원은 회사의 오프라인 매장 방문 및 온라인몰 로그인, 또는 고객센터(1800-5700)를 통하여 마일리지 내역을 확인할 수 있습니다.</li>
                      <li>⑥    마일리지 적립률 등 멤버십의 내용은 회사 방침에 따라 임의로 변경될 수 있습니다.</li>
                      <li>⑦    마일리지 적립, 사용, 정정 등은 회원 본인만 가능하며, 직계가족을 포함하여 타인에게 적립 마일리지를 양도, 대여하거나 담보로 제공하는 등 사용하게 할 수 없고, 회원의 본인 사용, 적립, 정정 등을 확인할 필요가 있는 경우 회사는 회원에게 신분증 제시 또는 휴대폰 본인인증 등으로 본인 확인을 요구할 수 있습니다.</li>
                    </ol>

                    <h5>제6조 (금지행위)</h5>
                    <ol>
                        <li>
                            ①   회원은 다음 행위를 하여서는 안 됩니다.
                            <ol>
                                <li>1.  회원정보에 허위, 가상의 내용을 등록하거나 타인의 개인정보를 도용하는 행위</li>
                                <li>2.  마일리지를 부정하게 적립 또는 사용하는 행위(회원 본인의 구매가 있었는지 여부를 불문하고 타인의 구매에 따른 마일리지를 회원의 명의로 적립하거나 사용하는 경우, 회사가 공식적으로 인정한 할인율을 초과하여 상품, 서비스를 구매하면서 회사가 고지한 마일리지를 적립받는 경우, 실제로는 상품이나 서비스를 구매하지 않으면서 현금 또는 신용카드로 대금을 결제하고 마일리지를 적립받는 경우 등을 포함하며 이에 한정하지 아니함)</li>
                                <li>3.  마일리지 사용 후 사용된 마일리지의 적립 원천이 되는 구매 행위를 상습적으로(3회 이상) 반복 취소하는 행위</li>
                                <li>4.  회사의 직원 또는 판매관리자에게 폭언, 협박 또는 음란한 언행을 하는 등 부적절한 방법으로 회사 또는 판매관리자의 업무를 방해하는 경우</li>
                                <li>5.  법령 및 본 약관이 금지하거나 공서양속에 반하는 행위</li>
                                <li>6.  기타 회사의 업무를 방해하거나 합리적인 사유없이 회사 정책에 따르지 않거나 다른 회원에게 부정적 영향을 미치는 것으로 판단되는 행위</li>
                            </ol>
                        </li>
                        <li>②   회사는 마일리지 부정 적립 또는 사용 사실 또는 의심 정황을 인지하거나 신고가 접수되면 이에 관하여 조사할 권리가 있으며, 이 경우 회원은 원활한 조사 진행을 위하여 회사에 협조하여야 합니다. 회사는 필요한 경우 회원에게 사전 고지 후 제3자에게 조사업무를 위탁할 수 있습니다.</li>
                        <li>③   회원이 제1항의 금지행위를 통하여 회원 본인 또는 제3자가 부정하게 이익을 얻은 경우 회사는 부당이득 반환청구 등 민형사상 조치를 취할 수 있습니다.</li>
                    </ol>

                    <h5>제7조 (회원탈퇴 및 자격상실)</h5>
                    <ol>
                        <li>①   회원은 언제든지 서면, 전화, 온라인몰 메뉴를 통하여 회원탈퇴를 요청할 수 있으며, 회사는 회원의 요청에 따라 조속히 회원탈퇴에 필요한 제반 절차를 수행합니다. 단, 마일리지 사용 후 사용된 마일리지의 적립 원천이 되는 구매행위의 취소 또는 본 약관 제6조에 해당하는 행위 등으로 인해 마이너스(-) 마일리지가 발생한 회원은 당사로부터 별도 승인을 받거나 해당 마일리지에 해당하는 금액을 현금으로 변제하기 전까지는 탈퇴가 불가합니다.</li>
                        <li>
                            ②   회원이 다음 각 호에 해당하는 경우, 회사는 회원에게 통보하고 회원자격을 정지 또는 상실시킬 수 있습니다. 단, 제3호의 경우에는 회원에 대한 통보없이 자격이 당연 상실됩니다.
                            <ol>
                                <li>1.  회원이 본 약관 제6조 제1항에 해당하는 행위를 한 경우</li>
                                <li>2.  최근 5년간 온라인몰 이용(로그인, 구매, 상담 포함)이나 멤버십 이용(마일리지 적립, 사용, 정정) 중 어떠한 이용 내역도 없는 경우</li>
                                <li>3.  회원이 사망한 경우. 만약, 사망일로부터 180일 이내에 가족의 요청이 있을 경우 회사는 가족 중 1인에게 마일리지를 이전하여 줄 수 있으며, 단, 가족관계를 증명할 수 있는 확인서를 제출해야 합니다.</li>
                                <li>4.  기타 회사가 멤버십 제공을 거부할 필요가 있다고 합리적으로 판단하는 경우</li>
                            </ol>
                        </li>
                        <li>③   회사가 회원 자격을 정지시킨 후, 동일한 행위가 2회 이상 반복되거나 30일 이내에 그 사유가 시정되지 아니하는 경우 “한섬”은 회원자격을 상실시킬 수 있습니다.</li>
                        <li>④   회원은 본 조 제2항 제1호 또는 제4호의 사유로 회원자격 정지 또는 상실 통지를 받은 경우 그 통지를 받은 날로부터 최대 30일 이내 본인의 의견을 소명할 수 있으며, 회사는 소명 내용을 심사하여 회원의 주장이 타당하다고 판단되는 경우 회원자격 정지 또는 상실을 취소할 수 있습니다. 회원의 의견 소명 및 회사의 심사 기간 동안에는 마일리지의 적립 및 사용이 불가합니다.</li>
                        <li>
                            ⑤   회원자격 탈퇴 및 상실이 확정되는 시점은 다음과 같습니다.
                            <ol>
                                <li>1.  회원이 탈퇴 요청한 경우에는 회사가 회원에게 회원탈퇴 처리 완료를 통보하는 시점에 탈퇴가 확정됩니다.</li>
                                <li>2.  회원자격 상실의 경우 회사가 회원에게 회원자격 상실을 통보한 날에 자격상실이 확정됩니다.</li>
                            </ol>
                        </li>
                        <li>⑥   탈퇴 이후 재가입 가능하나, 단, 이벤트 및 프로모션 부정 이용 방지 등을 위하여 탈퇴일로부터 90일 이내에는 재가입이 불가하고, 재가입시에는 신규회원 혜택이 제공되지 않습니다.</li>
                        <li>⑦   제1항에 따라 탈퇴하고자 하는 회원이 잔여 마일리지를 사용하고자 할 경우 회원탈퇴 요청일 전까지 적립된 마일리지를 본 약관이 정하는 바에 따라 사용하여야 하며, 탈퇴 전까지 사용하지 않은 잔여 마일리지는 본 조 제5항 제1호의 유예기간 경과시 자동으로 소멸됩니다.</li>
                        <li>⑧   회원자격 탈퇴 및 상실시, 회원은 회사가 운영하는 모든 오프라인 매장 및 온라인몰에서 멤버십을 이용할 수 없습니다. 멤버십을 이용할 수 없더라도 오프라인 매장 및 온라인몰 이용은 가능하며, 온라인몰 회원탈퇴를 희망하는 경우 해당 온라인몰에서 정한 바에 따라 회원탈퇴를 신청할 수 있습니다.</li>
                        <li>
                            ⑨   회원자격 탈퇴 및 상실시 회원정보는 다음과 같이 처리합니다.
                            <ol>
                                <li>1.  탈퇴한 회원의 정보는 개인정보취급방침에서 규정하는 바에 따라 일정 기간 보유 후 삭제처리 합니다.</li>
                                <li>2.  자격을 상실한 회원의 정보는 멤버십 부정 이용 방지 및 다른 회원들에게 미치는 부정적 영향을 최소화하기 위하여 회원자격 상실 통보일로부터 2년간 보유하며 이 기간 동안 멤버십 재가입 또는 회사 상품, 서비스 구매가 불가할 수 있습니다.</li>
                            </ol>
                        </li>
                    </ol>

                    <h5>제8조 (멤버십 서비스 종료)</h5>
                    <ol>
                        <li>①   회사가 멤버십 서비스를 종료하고자 할 경우, 회사는 서비스 종료 예정일로부터 3개월 이전에 본 약관에 규정된 방법을 준용하여 회원에게 통지합니다.</li>
                        <li>②   서비스 종료일 이후 회원은 멤버십을 이용하지 못하며, 서비스 종료 통지일 기준 적립된 마일리지의 사용 등에 관하여서는 회사가 별도로 지정하는 날까지 본 약관과 회사가 정하는 바에 따라 사용하여야 하며, 마일리지가 소멸된 이후 미사용 잔여분은 영구 소멸됩니다.</li>
                    </ol>

                    <h5>제9조 (개인정보 수집이용)</h5>
                    <ol>
                        <li>①   회사는 회원의 개인정보 수집시 멤버십 제공을 위하여 필요한 최소한의 개인정보만을 수집합니다. 회사의 개인정보수집 및 활용에 관한 자세한 사항은 회사의 온라인몰에 게재되어 있는 ‘개인정보 처리방침’을 참고하여 주시기 바랍니다.</li>
                        <li>②   회사는 회원이 회원가입시 제공하거나 회사의 오프라인 매장 또는 온라인몰을 이용하거나 상품, 서비스 구매시 발생하는 각종 개인정보를 수시로 수집∙저장할 수 있으며, 이를 분석하여 회원에게 보다 나은 서비스를 제공하기 위해 사용합니다.</li>
                        <li>③   회사는 회원의 개인정보를 수집, 이용, 제공하는 때에는 회원에게 그 목적을 고지하고 동의를 받습니다. 다만, 관련 법령에 달리 정함이 있는 경우에는 예외로 합니다.</li>
                        <li>④   회사는 수집된 개인정보를 목적 외의 용도로 이용할 수 없으며, 새로운 이용목적이 발생한 경우 또는 제3자에게 제공하는 경우에는 이용, 제공 단계에서 회원에게 그 목적을 고지하고 동의를 받습니다. 다만, 관련 법령에 달리 정함이 있는 경우에는 예외로 합니다.</li>
                        <li>⑤   회원은 언제든지 회사가 가지고 있는 자신의 개인정보에 대해 열람 및 오류 정정을 요구할 수 있으며 회사는 이에 대해 지체 없이 필요한 조치를 취합니다. 회원이 오류 정정을 요구한 경우 회사는 그 오류를 정정할 때까지 회원의 개인정보를 이용하지 않습니다.</li>
                        <li>⑥   회원은 개인정보에 변동이 발생한 경우 지체없이 회사에 그 변경사실을 통지하여야 하며, 변동 사실을 통지하지 않아 발생하는 손해나 불이익에 대하여 회사는 어떠한 책임도 지지 않습니다.</li>
                    </ol>

                    <h5>제10조 (개인정보 보유 및 이용기간)</h5>
                    <p>회사는 회원으로부터 수집 또는 제공받은 개인정보를 수집목적 또는 제공받은 목적을 달성한 후 지체없이 파기합니다. 다만, 회원이 탈퇴하거나 자격을 상실한 경우라도 전자상거래 등에서의 소비자보호에 관한 법률 등 관련 법령에 의하여 일정기간 동안 보유할 필요가 있는 경우 회사는 다음 각 호의 기간 동안 회원의 정보를 보유할 수 있습니다.</p>
                    <ol>
                        <li>1.  계약 또는 청약철회에 관한 기록 : 5년</li>
                        <li>2.  대금결제 및 재화 등의 공급에 관한 기록 : 5년</li>
                        <li>3.  소비자의 불만 또는 분쟁처리에 관한 기록 : 3년</li>
                    </ol>

                    <h5>제11조 (개인정보 처리의 위탁)</h5>
                    <ol>
                        <li>①   회사는 수집된 개인정보의 취급 및 관리 등의 업무(이하 “업무”)를 스스로 수행함을 원칙으로 하나, 필요한 경우 업무의 일부 또는 전부를 제3자에게 위탁할 수 있습니다.</li>
                        <li>②   회사는 개인정보의 취급이 필요한 업무위탁시 관계법령에 따라 그 사실을 고지합니다.</li>
                    </ol>

                    <h5>제12조 (개인정보보호책임자)</h5>
                    <ol>
                        <li>①   회사는 수집된 회원의 개인정보 관리를 위해 개인정보보호책임자를 지정하고 온라인몰에 공지합니다.</li>
                        <li>②   개인정보보호책임자는 회사 사정에 따라 변경될 수 있으며, 별도의 약관 변경 절차는 생략합니다.</li>
                    </ol>

                    <h5>제13조 (회사의 의무)</h5>
                    <ol>
                        <li>①   회사는 본 약관에서 정한 바에 따라 계속적이고 안정적인 멤버십 서비스의 제공을 위하여 지속적으로 노력하며, 설비에 장애가 생기거나 멸실된 때에는 지체없이 이를 수리 복구하여야 합니다. 다만, 전산시스템 정비 등의 경우에는 부득이 멤버십 서비스 제공을 일시 중단하거나 중지할 수 있습니다.</li>
                        <li>②   회사가 제공하는 멤버십 서비스로 인하여 회원에게 손해가 발생한 경우 그러한 손해가 회사의 고의나 과실에 기해 발생한 경우에 한하여 회사가 책임을 부담하며, 그 책임의 범위는 예측이 가능한 통상손해에 한합니다.</li>
                        <li>③   회사는 개인정보보호법, 정보통신망 이용촉진 및 정보보호에 관한 법률 등 멤버십 서비스의 운영, 유지와 관련 있는 법규를 준수합니다.</li>
                    </ol>

                    <h5>제14조 (약관 위반시 책임)</h5>
                    <p>회사와 회원은 본 약관 위반에 따른 책임을 각자 부담하며 이로 인하여 상대방에게 손해를 입힌 경우에는 배상하여야 합니다.</p>

                    <h5>제15조 (분쟁해결 및 면책)</h5>
                    <ol>
                        <li>①   본 약관에서 정하지 않은 사항과 본 약관의 해석에 관하여서는 관계법령 및 상관행에 따릅니다.</li>
                        <li>②   회사는 천재지변이나 불가항력으로 인하여 멤버십 서비스를 제공할 수 없는 경우 책임이 면제됩니다.</li>
                        <li>③   회사는 회원이 멤버십을 이용하여 기대하는 수익을 상실하는 경우에 대하여 책임을 지지 않습니다.</li>
                    </ol>

                    <h5>제16조 (합의 관할 및 준거법)</h5>
                    <ol>
                        <li>①   회사와 회원간 분쟁에 관한 소송은 제소 당시의 회원의 주소에 의하고, 주소가 없는 경우에는 거소를 관할하는 지방법원의 전속관할로 합니다. 다만, 제소 당시 회원의 주소 또는 거소가 분명하지 않거나 외국 거주자의 경우에는 민사소송법상의 관할법원에 제기합니다.</li>
                        <li>②   회사와 회원간 제기된 소송에는 대한민국 법률을 적용합니다.</li>
                    </ol>
                    <br/>
                    <p>본 약관은 2022년 1월 3일부터 시행됩니다.</p>
                    <br/>        
                        
                    <div class="get_tag_privacy">
                        <p>서비스이용약관 시행일자: 2022-01-03</p>
                        <!-- <p><a href="#;" class ="past" id="ftbu_20210219" rel="/_ui/desktop/common/footerTermBusiness/ftbu_20210219.html" style="margin-left: 0px;">이전 이용약관 보기</a></p> -->
                        <p><a href="#;" class ="past" id="ftbu_20211028" rel="/_ui/desktop/common/footerTermBusiness/ftbu_20211028.html" style="margin-left: 0px;">이전 이용약관 보기</a></p>
                    </div>
                    
            </div>
            <!-- //서비스 이용약관  -->
            <!-- <dl>
              <dt class="cmp-font fnt-18">제1조 목적</dt>
              <dd class="pb-12">이 약관은 주식회사 한섬(이하 “회사”라고 함)이 운영하는 온라인 쇼핑몰 THEHANDSOME.COM(이하 “더한섬닷컴”)에서 제공하는 재화 또는 용역 서비스(이하 “서비스”)를 이용함에 있어 “회사”와 이용자의 권리ㆍ의무 및 책임사항을 규정함을 목적으로 합니다.</dd>
              <dd>※ PC통신, 무선 등을 이용하는 전자상거래에 대해서도 그 성질에 반하지 않는 한 이 약관을 준용합니다.</dd>
            </dl>

            <dl>
              <dt class="cmp-font fnt-18">제2조 정의</dt>
              <dd>이 약관에서 사용하는 용어는 다음과 같이 정의합니다. ① "더한섬닷컴"이란 “회사”가 재화 또는 용역(이하 “재화 등”을 이용자에게 제공하기 위하여 컴퓨터, 모바일 등 정보통신설비를 이용하여 “재화 등”을 거래할 수 있도록 설정한 가상의 영업장을 말하며, 아울러 “더한섬닷컴”을 운영하는 사업자의 으미로도 사용합니다.</dd>
            </dl>

            <dl class="terms-button">
              <dt class="cmp-font fnt-18">이전 서비스이용약관</dt>
              <dd>
                <button class="cmp-font fnt-14 button">이전 약관 보기 <span class="c-gray">2015.10.
                17</span> <i class="cmp-icon cmp-icon-12 i-next"></i></button>
              </dd>
              <dd>
                <button class="cmp-font fnt-14 button">이전 약관 보기 <span class="c-gray">2017.10.
                17</span> <i class="cmp-icon cmp-icon-12 i-next"></i></button>
              </dd>
              <dd>
                <button class="cmp-font fnt-14 button">이전 약관 보기 <span class="c-gray">2017.10.
                17</span> <i class="cmp-icon cmp-icon-12 i-next"></i></button>
              </dd>
            </dl> -->
          </div>
        </div>
      </div>
    </div>
  </div>
</template>

<script>
import ContentsLeftMenu from '~/components/common/ContentsLeftMenu'

export default {
  components: {
    ContentsLeftMenu
  },
  layout: 'LayoutBasics',
  data: () => ({
    menuList: [
      {
        "name": "더한섬닷컴 이용약관",
        "link": "/ko/CP/serviceTheHandsome",
        "active": false
      },
      {
        "name": "한섬 통합 멤버십 이용약관",
        "link": "/ko/CP/serviceHandsomeMember",
        "active": true
      },
      {
        "name": "한섬 e-Gift Card 이용약관",
        "link": "/ko/CP/serviceEGiftCard",
        "active": false
      },
      {
        "name": "한섬 케어 플러스 이용약관",
        "link": "/ko/CP/serviceCarePlus",
        "active": false
      },
      {
        "name": "한섬 토탈케어서비스 이용약관",
        "link": "/ko/CP/serviceTotalCare",
        "active": false
      }
    ],
  }),
  created() {

  },
}
</script>
<style lang="scss" scoped>
// @import '@/assets/scss/pages/member.scss'; 
</style>
