<template>
  <div class="contents contents-type2"><!-- 레이아웃 설명 /ko/guide/Structure 참고 -->
    <div class="content-wrap">
      <div class="footer-terms-contents">
        <ContentsLeftMenu :title="'서비스이용약관'" :left-data="menuList"></ContentsLeftMenu> 
        <div class="contents-r-layout">
          <div class="cmp-page-tit">
            <h2 class="tit">더한섬닷컴 이용약관</h2>
          </div>
          <div class="terms-info">
            <!-- 서비스 이용약관  -->
            <div class="serviceContent service_fir" id="service_fir">
              <h5>제1조 목적</h5>
              <p>이 약관은 주식회사 한섬(이하 “회사”라고 함)이 운영하는 온라인 쇼핑몰 THEHANDSOME.COM(이하 “더한섬닷컴”)에서 제공하는 재화 또는 용역 서비스(이하 “서비스”)를 이용함에 있어 “회사”와 이용자의 권리ㆍ의무 및 책임사항을 규정함을 목적으로 합니다.</p>
              <p>※ PC통신, 무선 등을 이용하는 전자상거래에 대해서도 그 성질에 반하지 않는 한 이 약관을 준용합니다.</p>
              
              <h5>제2조 정의</h5>
              <p>이 약관에서 사용하는 용어는 다음과 같이 정의합니다.</p>
              <ol>
                  <li>①   "더한섬닷컴"이란 “회사”가 재화 또는 용역(이하 “재화 등”을 이용자에게 제공하기 위하여 컴퓨터, 모바일 등 정보통신설비를 이용하여 “재화 등”을 거래할 수 있도록 설정한 가상의 영업장을 말하며, 아울러 “더한섬닷컴”을 운영하는 사업자의 의미로도 사용합니다.</li>
                  <li>②   “이용자”란 이 약관에 따라 “회사”가 제공하는 “서비스”를 받는 회원 및 비회원을 말합니다.</li>
                  <li>③   “회원”이라 함은 한섬통합멤버십 이용약관에 따라 “회사”에 회원등록을 하고 “더한섬닷컴” 이용에 필요한 ID를 생성한 자로서, 계속적으로 “더한섬닷컴”이 제공하는 “서비스”를 이용할 수 있는 자를 말합니다.</li>
                  <li>④   “비회원”이라 함은 회원에 가입하지 않고 “더한섬닷컴”이 제공하는 “서비스”를 이용하는 자를 말합니다.</li>
                  <li>⑤   “판매관리자”는 “회사”와 판매관리계약을 체결하고 “회사”의 오프라인 매장을 위탁운영하는 자를 말합니다.<br/>(본 이용약관 하에서는 “회사”와 대리점계약을 체결하고 “오프라인 매장”을 운영하는 자도 포함하여 지칭합니다).</li>
                  <li>⑥   “생체정보"라 함은 지문ㆍ얼굴 등 개인을 식별할 수 있는 신체적 또는 행동적 특징에 관한 정보를 의미합니다.</li>
                  <li>⑦   “인증정보”란 "서비스" 절차에 이용되는 회원인증수단으로 "결제 비밀번호", "생체정보", “공인인증서” 등 "더한섬닷컴"이 인정한 본인확인수단이 인증정보에 해당합니다.</li>
              </ol>
              
              <h5>제3조 약관의 명시와 개정</h5>
              <ol>
                  <li>①    “회사”는 이 약관의 내용과 상호, 영업소 소재지, 대표자의 성명, 사업자등록번호, 연락처(전화, 팩스, 전자우편 주소 등) 등을 이용자가 쉽게 알 수 있도록 “회사”의 온라인 쇼핑몰 “더한섬닷컴” 초기 “서비스” 화면(전면)에 게시합니다. 다만, 약관의 내용은 이용자가 연결화면을 통하여 볼 수 있도록 할 수 있습니다.</li>
                  <li>②    “회사”는 이용자가 약관에 동의하기에 앞서 약관에 정하여져 있는 내용 중 청약철회ㆍ배송책임ㆍ환불조건 등과 같은 중요한 내용을 이용자가 이해할 수 있도록 제시하거나 “더한섬닷컴” 내 별도의 연결화면 또는 팝업화면 등을 제공하여 이용자의 확인을 구하여야 합니다.</li>
                  <li>③    “회사”는 「소비자기본법」, 「전자상거래 등에서의 소비자보호에 관한 법률」, 「약관의 규제 등에 관한 법률」, 「전자거래기본법」, 「전자서명법」, 「정보통신망 이용촉진 등에 관한 법률」 등 관련 법령을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.</li>
                  <li>④    “회사”가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행 약관과 함께 “더한섬닷컴”에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. 다만, 이용자에게 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다. 이 경우 “회사”는 개정 전과 개정 후 내용을 명확하게 비교하여 이용자가 알기 쉽도록 표시합니다.</li>
                  <li>⑤    “회사”가 약관을 개정할 경우에는 그 개정약관은 그 적용 일자 이후에 체결되는 계약에만 적용되고 그 이전에 이미 체결된 계약에 대해서는 개정 전의 약관조항이 그대로 적용됩니다. 다만 이미 계약을 체결한 이용자가 개정약관 조항의 적용을 받기를 원하는 뜻을 제4항에 의한 개정약관의 공지기간 내에 “회사”에 송신하여 “회사”의 동의를 받은 경우에는 개정약관 조항이 적용됩니다.</li>
                  <li>⑥    이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 「민법」, 「소비자기본법」, 「전자상거래 등에서의 소비자보호에 관한 법률」, 「약관의 규제 등에 관한 법률」, 공정거래위원회가 정하는 「전자상거래 등에서의 소비자보호지침」 등의 관계 법령 또는 상관례에 따릅니다.</li>
              </ol>
              
              <h5>제4조 서비스의 제공 및 변경</h5>
                <ol>
                  <li>① “회사”가 제공하는 “서비스”는 아래와 같습니다.
                      <ol>
                          <li>1. “재화 등”에 대한 정보 제공 및 구매계약의 체결</li>
                          <li>2. 구매계약이 체결된 “재화 등”의 배송</li>
                          <li>3. “회원”에 대한 회원서비스 제공</li>
                          <li>4. “회사”의 “재화 등”과 각종 프로모션 제공</li>
                          <li>5. “회사”의 “서비스”에 관한 상담 제공</li>
                          <li>6. 기타 “회사”가 정하는 업무</li>
                      </ol>
                  </li>
                  <li>② "회사"는 전항의 “서비스” 전부 또는 일부를 “판매관리자”에게 위탁할 수 있습니다.</li>
                  <li>③ “회사”는 “더한섬닷컴”과 관련하여 “재화 등”의 품절 또는 기술적 사양의 변경 등의 경우에는 장차 체결되는 계약에 의해 제공할 “재화 등”의 내용을 변경할 수 있고, 이 경우에는 변경된 “재화 등”의 내용 및 제공일자를 명시하여 현재의 “재화 등”의 내용을 게시한 곳에 즉시 공지합니다.</li>
                  <li>④ “회사”는 제공하기로 이용자와 계약을 체결한 “서비스”의 내용을 “재화 등”의 품절 또는 원부자재 수급 불가 등의 사유로 변경할 경우에는 그 사유를 이용자에게 통지 가능한 방법(이메일 등)으로 즉시 통지합니다.</li>
                  <li>⑤ 전항의 경우 “회사”는 이로 인하여 이용자가 입은 손해를 배상합니다. 단, “회사”의 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.</li>
              </ol>
              
              <h5>제5조 서비스의 중단</h5>
              <ol>
                  <li>①    “회사”는 “더한섬닷컴”의 경우 컴퓨터 등 정보통신설비의 보수점검ㆍ교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 “서비스”의 제공을 일시적으로 중단할  수 있습니다.</li>
                  <li>②    “회사”는 제1항의 사유 등 합리적인 사유 없이 “서비스”의 제공이 일시적으로 중단됨으로 인하여 이용자 또는 제3자가 입은 손해에 대하여 배상합니다. 단 “회사”가 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.</li>
                  <li>③    사업종목의 전환, 사업의 포기, 업체간의 통합 등의 이유로 “서비스”를 제공할 수 없게 되는 경우에는 “회사”는 제7조에 정한 방법으로 이용자에게 통지하고 당초 “회사”가 제시한 조건에 따라 이용자에게 보상합니다.</li>
              </ol>
              
              <h5>제6조 회원의 서비스 이용</h5>
                <ol>
                  <li>① 이용자는 “회사”가 정한 절차에 따라 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로서 “더한섬닷컴”에서 회원가입을 신청 자격으로 “서비스” 이용이 가능합니다.</li>
                  <li>② “회사”는 제1항과 같이 회원정보를 기입한 이용자(이하 “신청자”) 중 다음 각 호에 해당하지 않는 한 “서비스” 이용을 허용합니다.
                      <ol>
                          <li>“신청자”가 한섬통합멤버십 이용약관상 (ⅰ) 금지행위를 하였거나 금지행위를 하였다고 합리적으로 의심되는 경우, (ⅱ) 회원탈퇴 및 자격상실 요건에 해당하는 경우</li>
                          <li>2. 등록 내용에 허위, 기재누락, 오기가 있는 경우</li>
                          <li>3. 기타 “서비스” 이용을 허용하는 것이 “회사”의 기술상, 영업정책상 현저히 지장이 있다고 판단되는 경우</li>
                      </ol>
                  </li>
                  <li>③ “서비스” 이용 허용시점은 “회사”의 승낙이 회원에게 도달한 시점으로 합니다.</li>
                  <li>④ 회원은 “서비스” 이용 신청시, 등록한 사항에 변경이 있는 경우, 즉시 전자우편 또는 기타 방법으로 “회사”에 그 변경사항을 알려야 합니다.</li>
                  <li>⑤ “회사”가 회원의 “서비스” 이용을 허용한 이후 회원이 한섬통합멤버십상 (ⅰ) 금지행위를 하였거나 금지행위를 하였다고 합리적으로 의심되는 경우, (ⅱ) 회원탈퇴 및 자격상실 요건에 해당하는 경우에는 회원에 대한 사전 고지 후 “서비스” 이용을 중단할 수 있습니다.</li>
              </ol>
              
              <h5>제7조 이용자에 대한 통지</h5>
              <ol>
                  <li>① “회사”가 이용자에 대한 통지를 하는 경우, 이용자가 “회사”와 미리 약정하여 지정한 매체(SMS, MMS, E-Mail 등)로 할 수 있습니다.</li>
                  <li>② “회사”는 불특정다수 이용자에 대한 통지의 경우 1주일 이상 “회사”의 온라인 게시판(게시판 주소)에 게시함으로써 개별 통지에 갈음할 수 있습니다. 다만, 이용자 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 개별 통지합니다.</li>
              </ol>
              
              <h5>제8조 구매 신청</h5>
                <ol>
                  <li>① “회사”의 이용자는 “더한섬닷컴” 상에서 다음 또는 이와 유사한 방법에 의하여 구매를 신청하며, “회사”는 이용자가 구매 신청을 함에 있어서 다음의 각 내용을 알기 쉽게 제공하여야 합니다. 단, 회원인 경우 제2호 내지 제4호의 적용을 제외할 수 있습니다. 
                      <ol>
                          <li>1. “재화 등”의 검색 및 선택</li>
                          <li>2. 성명, 주소, 전화번호, 전자우편주소(또는 이동전화번호) 등의 입력</li>
                          <li>3. 약관내용, 청약철회권이 제한되는 “서비스”, 배송료ㆍ설치비 등의 비용부담과 관련한 내용에 대한 확인</li>
                          <li>4. 이 약관에 동의하고 위3.호의 사항을 확인하거나 거부하는 표시 (예 : 마우스클릭)</li>
                          <li>5. "재화 등"의 구매 신청/의사표시 및 이에 관한 확인 또는 “회사”의 확인에 대한 동의</li>
                          <li>6. 결제방법의 선택</li>
                      </ol>
                  </li>
                  <li>② “회사”가 제3자에게 구매자 개인정보를 제공할 필요가 있는 경우 “회사”는 제공되는 개인정보 항목, 제공받는 자, 제공받는 자의 개인정보 이용 목적 및 보유ㆍ이용 기간 등을 서면 혹은 “더한섬닷컴”을 통하여 구매자에게 명시하여야 합니다.</li>
              </ol>
              
              <h5>제9조 계약의 성립</h5>
                <ol>
                  <li>① “회사”는 아래 각 호와 같은 “회원” 혹은 아래와 같은 구매신청 건에 대하여, 구매신청을 승낙하지 않거나, 장래의 거래를 지속적으로 거절할 수 있습니다. 다만 미성년자와 계약을 체결하는 경우에는 법정대리인의 동의를 얻지 못하면 미성년자 본인 또는 법정대리인이 계약을 취소할 수 있다는 내용을 고지하여야 합니다. 
                      <ol>
                          <li>1. 동일 “회원”이 상품의 하자가 없음에도 불구하고 상품 구매 후 반품(환불)하는 행위를 반복함으로 인해, 다른 “회원”의 상품 구매기회가 제한되는 등 다른 “회원” 에게 피해를 줄 우려가 있다고 판단되는 “회원” 혹은 구매신청 건의 경우</li>
                          <li>2. 구매한 상품의 반품 시, 반품비용 부담을 피하기 위해 상품을 고의로 손상한 후 반품하거나, 복수의 상품을 구매한 후 반품하면서 일부 상품을 고의로 누락하여 반품하는 것이 정황상 명백한 “회원” 혹은 구매신청 건의 경우</li>
                          <li>3. 재판매, 구매대행 등의 상행위를 목적으로 하는 구매신청이거나, 거래 정황상 이러한 상행위를 목적으로 구매하는 것으로 판단되는 “회원” 혹은 구매신청건의 경우</li>
                          <li>4. 해당 상품 디자인 및 상표의 모방, 복제 등 지적재산권의 침해를 목적으로 하는 구매행위 또는 거래 정황상 이러한 침해를 목적으로 하는 구매행위로 판단되는 “회원” 혹은 구매신청 건의 경우</li>
                          <li>5. 기타 사은품 수령을 목적으로, 사은품만을 취득한 채 구매상품만을 반품하는 등 비정상적인 거래행위를 하는 “회원” 혹은 구매신청 건의 경우</li>
                          <li>6. 신청내용에 허위, 기재누락, 오기가 있는 경우</li>
                          <li>7. 기타 구매 신청에 승낙하는 것이 “회사” 기술상, 영업정책상 현저히 지장이 있다고 판단하는 경우</li>
                      </ol>
                  </li>
                  <li>② “회사”의 승낙이 제12조 제1항의 수신확인통지형태로 이용자에게 도달한 시점에 계약이 성립한 것으로 봅니다.</li>
                  <li>③ “회사”의 승낙의 의사표시에는 이용자의 구매 신청에 대한 확인 및 판매가능여부, 구매신청의 정정, 취소 등에 관한 정보 등을 포함하여야 합니다.</li>
              </ol>
              
              <h5>제10조 지급방법</h5>
              <p>“회사”에서 구매한 "재화 등"에 대한 대금지급방법은 다음 각 호의 방법 중 가용한 방법으로 할 수 있습니다.</p>
              <p>단, “회사”는 이용자의 지급방법에 대하여 “재화 등”의 대금에 어떠한 명목의 수수료도 추가하여 징수할 수 없습니다.</p>            
              <ol>
                  <li>1. 폰뱅킹, 인터넷 뱅킹 등의 각 종 계좌이체</li>
                  <li>2. 선불카드, 직불카드, 신용카드 등의 각 종 카드 결제</li>
                  <li>3. 전자화폐에 의한 결제</li>
                  <li>4. 마일리지 등 “회사”가 지급한 한섬마일리지에 의한 결제</li>
                  <li>5. 기타 전자적 지급방법에 의한 대금 지급 등</li>
                </ol>
                
                <h5>제11조 더한섬닷컴 수신확인통지, 구매신청 변경 및 취소</h5>
                <ol>
                  <li>①   “회사”는 이용자의 구매신청이 있는 경우 이용자에게 수신확인통지를 합니다.</li>
                  <li>② 수신확인통지를 받은 이용자는 의사표시의 불일치 등이 있는 경우에는 수신확인통지를 받은 후 즉시 구매신청 변경 및 취소를 요청할 수 있고, “회사”는 배송 전에 이용자의 요청이 있는 경우에는 지체 없이 그 요청에 따라 처리하여야 합니다. 다만, 이미 대금을 지불한 경우에는 제14조의 청약철회 등에 관한 규정에 따릅니다.</li>
              </ol>
              
              <h5>제12조 재화 등 공급</h5>
              <ol>
                  <li>①    “더한섬닷컴”의 경우, “회사”는 이용자와 “재화 등”의 공급시기에 관하여 별도의 약정이 없는 이상 이용자가 청약을 한 날로부터 7일 이내에 “재화 등”을 배송할 수 있도록 주문제작, 포장 등 기타의 필요한 조치를 취합니다. 다만, “회사”가 이미 “재화 등”의 대금의 전부 또는 일부를 받은 경우에는 대금의 전부 또는 일부를 받은 날부터 3영업일 이내에 조치를 취합니다. 이때 “회사”는 이용자가 “재화 등”의 공급절차 및 진행사항을 확인할 수 있도록 적절한 조치를 합니다.</li>
                  <li>②    “회사”는 이용자가 구매한 재화에 대해 배송수단, 수단별 배송비용 부담자, 수단별 배송기간 등을 명시합니다. 만약 “회사”가 합리적인 이유없이 약정 배송기간을 초과한 경우에는 그로 인한 이용자의 손해를 배상하여야 합니다. 다만, “회사”가 고의ㆍ과실이 없음을 입증한 경우에는 그러하지 아니합니다.</li>
                  <li>③    “회사”와 이용자간에 상품의 인도시기 또는 용역의 제공시기에 관하여 별도의 약정이 있는 경우에는 당해 약정이 이 약관에 우선합니다.</li>
              </ol>
              
              <h5>제13조 환급</h5>
              <p>“회사”는 이용자가 구매 신청한 “재화 등”이 품절 등의 사유로 인도 또는 용역의 제공을 할 수 없을 때에는 지체 없이 그 사유를 이용자에게 통지하고, 전에 재화 등의 대금을 받은 경우에는 대금을 받은 날부터 2영업일 이내에 환급하거나 환급에 필요한 조치를 취합니다.</p>
              
              <h5>제14조 청약철회 등</h5>
              <ol>
                  <li>① “회사”와 “재화 등”의 구매에 관한 계약을 체결한 이용자는 수신확인의 통지를 받은 날부터 7일 이내에 청약을 철회할 수 있습니다.</li>
                  <li>② 이용자는 “재화 등”을 배송 받은 경우 또는 “재화 등”을 인도받은 경우, 다음 각호의 1에 해당하는 경우에는 반품 및 교환을 할 수 없습니다.
                      <ol>
                          <li>1. 이용자에게 책임 있는 사유로 “재화 등”이 멸실 또는 훼손된 경우(다만, “재화 등”의 내용 확인을 위하여 포장 등을 훼손한 경우에는 청약철회를 할 수 있습니다.)</li>
                          <li>2. 이용자의 사용 또는 일부 소비에 의하여 “재화 등”의 가치가 현저히 감소한 경우</li>
                          <li>3. 시간의 경과에 의하여 재판매가 곤란할 정도로 “재화 등”의 가치가 현저히 감소한 경우</li>
                          <li>4. 같은 성능을 지닌 “재화 등”으로 복제가 가능한 경우 그 원본인 “재화 등”의 포장을 훼손한 경우</li>
                          <li>5. 이용자의 주문에 따라 제품이 개별적으로 생산∙수선 또는 이와 유사한 방식으로 제공된 경우 </li>
                        </ol> 
                  </li>
                  <li>③ 제2항 제2호 내지 제5호의 경우에 “회사”가 사전에 청약철회 등이 제한되는 사실을 재화의 포장이나 그 밖에 이용자가 쉽게 알 수 있는 곳에 명기하거나 시용상품을 제공하는 등의 조치를 하지 않았다면 이용자의 청약철회 등이 제한되지 않습니다.</li>  
                  <li>④ 이용자는 제1항 및 제2항의 규정에 불구하고 “재화 등”의 내용이 표시ㆍ광고 내용과 다르거나, 계약내용과 다르게 이행된 경우에는 당해 “재화 등”을 공급받은 날로부터 3월 이내, 그 사실을 안 날 또는 알 수 있었던 날로부터 30일 이내에 청약철회 등을 할 수 있습니다.</li>
              </ol> 
              
              <h5>제15조 청약철회 등의 효과</h5>
              <ol>
                  <li>①    “회사”는 본 약관 제14조에 따라 청약철회가 있은 후 이용자로부터 “재화 등”을 반환받은 경우 3영업일 이내에 이미 지급받은 “재화 등”의 대금을 환급합니다. 이 경우 “회사”가 이용자에게 “재화 등”의 환급을 지연한 때에는 그 지연기간에 대하여 공정거래위원회가 정하여 고시하는 지연이자율을 곱하여 산정한 지연이자를 지급합니다.</li>
                  <li>②    “회사”는 위 대금을 환급함에 있어서 이용자가 신용카드 또는 전자화폐 등의 결제수단으로 “재화 등”의 대금을 지급한 때에는 지체 없이 당해 결제수단을 제공한 사업자로 하여금 “재화 등”의 대금의 청구를 정지 또는 취소하도록 요청합니다.</li>
                  <li>③    청약철회 등의 경우 공급받은 “재화 등”의 반환에 필요한 비용은 이용자가 부담합니다.<br/>“회사”는 이용자에게 청약철회 등을 이유로 위약금 또는 손해배상을 청구하지 않습니다. 다만, “재화 등”의 내용이 표시ㆍ광고 내용과 다르거나 계약내용과 다르게 이행되어 청약철회 등을 하는 경우 “재화 등”의 반환에 필요한 비용은 “회사”가 부담합니다.</li>
                  <li>④    이용자가 “재화 등”을 제공받을 때 발송비를 부담한 경우에 “회사”는 청약철회 시 그 비용을 누가 부담하는지를 이용자가 알기 쉽도록 명확하게 표시합니다.</li>
              </ol>
              
              <h5>제16조 게시물</h5>
              <ol>
                  <li>① “더한섬닷컴”은 이용자의 게시물을 소중하게 생각하며 변조, 훼손, 삭제되지 않도록 최선을 다하여 보호합니다. 그러나 다음의 경우는 그렇지 아니합니다.
                      <ol>
                <li>1. 타인을 기만하거나 모욕하는 내용의 게시물, 욕설, 비속어 등의 사용 및 그 외 상식과 사회 통념에 반하는 비정상적인 혐오감 또는 불쾌감을 일으키는 내용의 게시물, 당사자간의 다툼이 예상되는 게시물</li>
                <li>2. 동의 없는 타인의 신상공개, 사생활침해 또는 스토킹, 타인의 개인정보를 수집, 저장, 공개, 이용하는 등 타인을 괴롭히는 행위</li>
                <li>3. 건전한 서비스 환경 제공에 악영향을 끼치거나 다른 이용자에게 불편을 끼치는 게시물 또는 공개가 부적절한 게시물</li>
                <li>4. 타인의 저작권을 침해하는 게시물</li>
                <li>5. 기타 게시판 주제와 다른 내용의 게시물(다른 주제의 게시판으로 이동 가능한 내용일 경우 해당 게시물에 이동 경로를 밝혀 오해가 없도록 하고 있습니다.)</li>
                      </ol>
                  </li>
                  <li>② 근본적으로 게시물에 관련된 제반 권리와 책임은 작성자 개인에게 있습니다. 또 게시물을 통해 자발적으로 공개된 정보는 보호받기 어려우므로 정보 공개 전에 심사 숙고하시기 바랍니다.</li>
                  <li>③ 게시물 내용이 관련법령 및 본 약관 등에 위배되는 경우 “더한섬닷컴”은 바람직한 게시판 문화를 활성화하기 위하여 게시물을 비공개 또는 삭제하거나, 특정부분을 삭제 또는 기호 등으로 수정하여 게시할 수 있습니다. 또한, 지속적인 위반 활동을 방지하기 위하여, 해당 서비스 이용이 일부 또는 전부 제한될 수 있습니다.</li>
              </ol> 
              
              <h5>제17조 개인정보보호</h5>
              <ol>
                  <li>①    “회사”는 이용자의 개인정보수집 시 “서비스”제공을 위하여 필요 최소한의 개인정보만을 수집합니다.</li>
                  <li>②    “회사”는 회원가입 시 구매계약이행에 필요한 정보를 미리 수집하지 않습니다. 다만, 관련 법령상 의무이행을 위하여 구매계약 이전에 본인확인이 필요한 경우로서 최소한의 특정 개인정보를 수집하는 경우에는 그러하지 아니합니다.</li>
                  <li>③    “회사”는 이용자의 개인정보를 수집ㆍ이용하는 때에는 당해 이용자에게 그 목적을 고지하고 동의를 받습니다. 다만, 관련 법령에 달리 정함이 있는 경우에는 예외로 합니다.</li>
                  <li>④    “회사”는 수집된 개인정보를 목적 외의 용도로 이용할 수 없으며, 새로운 이용목적이 발생한 경우 또는 제3자에게 제공하는 경우에는 이용ㆍ제공 단계에서 당해 이용자에게 그 목적을 고지하고 동의를 받습니다. 다만, 관련 법령에 달리 정함이 있는 경우에는 예외로 합니다.</li>
                  <li>⑤    “회사”가 제2항과 제3항에 의해 이용자의 동의를 받아야하는 경우에 개인정보관리 책임자의 신원(소속, 성명 및 전화번호 기타 연락처), 정보의 수집목적 및 이용 목적, 제3자에 대한 정보제공 관련 사항(제공 받는 자, 제공목적 및 제공할 정보의 내용) 등 「정보통신망 이용촉진 등에 관한 법률」 제22조 제2항이 규정한 사항을 미리 명시하거나 고지해야 하며 이용자는 언제든지 이 동의를 철회할 수 있습니다.</li>
                  <li>⑥    이용자는 언제든지 “회사” 가지고 있는 자신의 개인정보에 대해 열람 및 오류정정을 요구할 수 있으며 “회사”는 이에 대해 지체 없이 필요한 조치를 취할 의무를 집니다. 이용자가 오류의 정정을 요구한 경우에 “회사”는 그 오류를 정정할 때까지 당해 개인정보를 이용하지 않습니다.</li>
                  <li>⑦    “회사”는 개인정보 보호를 위하여 관리자를 한정하여 그 수를 최소화하며 신용카드, 은행계좌 등을 포함한 이용자의 개인 정보의 분실, 도난, 유출, 변조 등으로 인한 이용자의 손해에 대하여 모든 책임을 집니다.</li>
                  <li>⑧    “회사” 또는 그로부터 개인정보를 제공받은 제3자는 개인정보의 수집목적 또는 제공받은 목적을 달성한 때에는 당해 개인정보를 지체 없이 파기합니다.</li>
                  <li>⑨    “회사”는 개인정보의 수집ㆍ이용ㆍ제공에 관한 동의란을 미리 선택한 것으로 설정해두지 않습니다. 또한 개인정보의 수집ㆍ이용ㆍ제공에 관한 이용자의 동의 거절시 제한되는 “서비스”를 구체적으로 명시하고, 필수수집항목이 아닌 개인정보의 수집ㆍ이용ㆍ제공에 관한 이용자의 동의 거절을 이유로 회원가입 등 “서비스” 제공을 제한하거나 거절하지 않습니다.</li> 
              </ol> 
              
              <h5>제18조 회사의 의무</h5>
              <ol>
                  <li>① “회사”는 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 “재화 등”을 제공하는 데 최선을 다하여야 합니다.</li>
                  <li>② “회사”는 이용자가 안전하게 인터넷 서비스를 이용할 수 있도록 이용자의 개인정보(신용정보 포함)보호를 위한 보안 시스템을 갖추어야 합니다.</li>
                  <li>③ “회사”가 “재화 등”에 대하여 「표시ㆍ광고의 공정화에 관한 법률」제3조 소정의 부당한 표시ㆍ광고행위를 함으로써 이용자가 손해를 입은 때에는 이를 배상할 책임을 집니다.</li>
                  <li>④ “회사”는 이용자가 원하지 않는 영리목적의 광고성 정보를 발송하지 않습니다.</li>
              </ol> 
              
              <h5>제19조 회원의 ID및 비밀번호에 대한 의무</h5>
              <ol>
                  <li>① 제17조의 경우를 제외한 ID와 비밀번호에 관한 관리책임은 회원에게 있습니다.</li>
                  <li>② 회원은 자신의 ID 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다.</li>
                  <li>③ 회원이 자신의 ID 및 비밀번호를 도난 당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 “회사”에 통보하고 “회사”의 안내가 있는 경우에는 그에 따라야 합니다.</li>
              </ol> 
              
              <h5>제20조 이용자의 의무</h5>
              <p>이용자는 다음 행위를 하여서는 안됩니다.</p>
              <ol>
                  <li>1. 신청 또는 변경 시 허위내용의 등록</li>
                  <li>2. 타인의 정보 도용</li>
                  <li>3. “회사”에 게시된 정보의 변경</li>
                  <li>4. “회사”가 정한 정보 이외의 정보(컴퓨터 프로그램 등)의 송신 또는 게시</li>
                  <li>5. “회사” 기타 제3자의 저작권 등 지적재산권에 대한 침해</li>
                  <li>6. “회사” 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위</li>
                  <li>7. 외설 또는 폭력적인 메시지ㆍ화상ㆍ음성 기타 공서양속에 반하는 정보를 오프라인 또는 온라인에 공개 또는 게시하는 행위</li>
                  <li>8. 타인의 “회사” 서비스 이용을 어떠한 방식으로든지 방해하는 행위</li>
              </ol> 
              
              <h5>제21조 저작권의 귀속 및 이용제한</h5>
              <ol>
                  <li>① “회사”가 작성한 저작물에 대한 저작권 기타 지적재산권은 “회사”에 귀속합니다. </li>
                  <li>② 이용자는 “더한섬닷컴”을 이용함으로써 얻은 정보 중 “회사”에게 지적재산권이 귀속된 정보를 “회사”의 사전 승낙없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.</li>
                  <li>③ “회사”는 약정에 따라 이용자에게 귀속된 저작권을 사용하는 경우 당해 이용자에게 통보하여야 합니다.</li>
              </ol> 
              
              <h5>제22조 분쟁해결</h5>
              <ol>
                  <li>① “회사”는 이용자가 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리하기 위하여 피해보상처리기구를 설치ㆍ운영합니다.</li>
                  <li>② “회사”는 이용자로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다.<br/>다만, 신속한 처리가 곤란한 경우에는 이용자에게 그 사유와 처리일정을 즉시 통보해 드립니다.</li>
                  <li>③ “회사”와 이용자간에 발생한 분쟁과 관련하여 이용자의 피해구제신청이 있는 경우에는 공정거래위원회 또는 시ㆍ도지사가 의뢰하는 분쟁조정기관의 조정에 따를 수 있습니다.</li>
              </ol> 
              
              <h5>제25조 재판권 및 준거법</h5>
              <ol>
                  <li>① “회사”와 이용자간에 발생한 분쟁에 관한 소송은 제소 당시의 이용자의 주소에 의하고, 주소가 없는 경우에는 거소를 관할하는 지방법원의 전속관할로 합니다. 다만, 제소 당시 이용자의 주소 또는 거소가 분명하지 않거나 외국 거주자의 경우에는 민사소송법상의 관할법원에 제기합니다.</li>
                  <li>② “회사”와 이용자간에 제기된 소송에는 한국법을 적용합니다.</li>
              </ol> 
              <br/>        
                  
              <div class="get_tag_privacy">
                  <p>서비스이용약관 시행일자: 2018-12-21</p>
                  <p>서비스이용약관 시행일자: 2015-09-19 <a href="#;" class ="past" id="ftb_20150919" rel="/_ui/desktop/common/footerTermBusiness/ftb_20150919.html">서비스이용약관 보기</a></p>
                  <p>서비스이용약관 변경일자: 2015-09-21 <a href="#;" class ="past" id="ftb_20150921" rel="/_ui/desktop/common/footerTermBusiness/ftb_20150921.html">서비스이용약관 보기</a></p>
                  <p>서비스이용약관 변경일자: 2016-05-04 <a href="#;" class ="past" id="ftb_20160504" rel="/_ui/desktop/common/footerTermBusiness/ftb_20160504.html">서비스이용약관 보기</a></p>
                  <p>서비스이용약관 변경일자: 2017-11-21 <a href="#;" class ="past" id="ftb_20171121" rel="/_ui/desktop/common/footerTermBusiness/ftb_20171121.html">서비스이용약관 보기</a></p>
                  <p>서비스이용약관 변경일자: 2018-09-20 <a href="#;" class ="past" id="ftb_20180920" rel="/_ui/desktop/common/footerTermBusiness/ftb_20180920.html">서비스이용약관 보기</a></p>
                  <p>서비스이용약관 변경일자: 2018-12-17 <a href="#;" class ="past" id="ftb_20181217" rel="/_ui/desktop/common/footerTermBusiness/ftb_20181217.html">서비스이용약관 보기</a></p>
                  <p>서비스이용약관 변경일자: 2019-10-01 <a href="#;" class ="past" id="ftb_20191001" rel="/_ui/desktop/common/footerTermBusiness/ftb_20191001.html">서비스이용약관 보기</a></p>
                  <p>서비스이용약관 변경일자: 2020-05-28 <a href="#;" class ="past" id="ftb_20200528" rel="/_ui/desktop/common/footerTermBusiness/ftb_20200528.html">서비스이용약관 보기</a></p>
                  <p>서비스이용약관 변경일자: 2021-10-07</p>
              </div>
            </div>
            <!-- //서비스 이용약관  -->
            <!-- <dl>
              <dt class="cmp-font fnt-18">제1조 목적</dt>
              <dd class="pb-12">이 약관은 주식회사 한섬(이하 “회사”라고 함)이 운영하는 온라인 쇼핑몰 THEHANDSOME.COM(이하 “더한섬닷컴”)에서 제공하는 재화 또는 용역 서비스(이하 “서비스”)를 이용함에 있어 “회사”와 이용자의 권리ㆍ의무 및 책임사항을 규정함을 목적으로 합니다.</dd>
              <dd>※ PC통신, 무선 등을 이용하는 전자상거래에 대해서도 그 성질에 반하지 않는 한 이 약관을 준용합니다.</dd>
            </dl>

            <dl>
              <dt class="cmp-font fnt-18">제2조 정의</dt>
              <dd>이 약관에서 사용하는 용어는 다음과 같이 정의합니다. ① "더한섬닷컴"이란 “회사”가 재화 또는 용역(이하 “재화 등”을 이용자에게 제공하기 위하여 컴퓨터, 모바일 등 정보통신설비를 이용하여 “재화 등”을 거래할 수 있도록 설정한 가상의 영업장을 말하며, 아울러 “더한섬닷컴”을 운영하는 사업자의 으미로도 사용합니다.</dd>
            </dl>

            <dl class="terms-button">
              <dt class="cmp-font fnt-18">이전 서비스이용약관</dt>
              <dd>
                <button class="cmp-font fnt-14 button">이전 약관 보기 <span class="c-gray">2015.10.
                17</span> <i class="cmp-icon cmp-icon-12 i-next"></i></button>
              </dd>
              <dd>
                <button class="cmp-font fnt-14 button">이전 약관 보기 <span class="c-gray">2017.10.
                17</span> <i class="cmp-icon cmp-icon-12 i-next"></i></button>
              </dd>
              <dd>
                <button class="cmp-font fnt-14 button">이전 약관 보기 <span class="c-gray">2017.10.
                17</span> <i class="cmp-icon cmp-icon-12 i-next"></i></button>
              </dd>
            </dl> -->
          </div>
        </div>
      </div>
    </div>
  </div>
</template>

<script>
import ContentsLeftMenu from '~/components/common/ContentsLeftMenu'

export default {
  components: {
    ContentsLeftMenu
  },
  layout: 'LayoutBasics',
  data: () => ({
    menuList: [
      {
        "name": "더한섬닷컴 이용약관",
        "link": "/ko/CP/serviceTheHandsome",
        "active": true
      },
      {
        "name": "한섬 통합 멤버십 이용약관",
        "link": "/ko/CP/serviceHandsomeMember",
        "active": false
      },
      {
        "name": "한섬 e-Gift Card 이용약관",
        "link": "/ko/CP/serviceEGiftCard",
        "active": false
      },
      {
        "name": "한섬 케어 플러스 이용약관",
        "link": "/ko/CP/serviceCarePlus",
        "active": false
      },
      {
        "name": "한섬 토탈케어서비스 이용약관",
        "link": "/ko/CP/serviceTotalCare",
        "active": false
      }
    ],
  }),
  created() {

  },
}
</script>
<style lang="scss" scoped>
// @import '@/assets/scss/pages/member.scss'; 
</style>
