<template>
  <DialogBasic
    :width="540"
    class="popup-terms thePlus-ver" 
    header-title="더한섬닷컴 이용약관" 
    @hide="closeDialog">
    <template #body>
      <div class="terms-info">
        <dl>
          <dt class="cmp-font fnt-18">제1조 목적</dt>
          <dd>본 약관은 한섬(이하 “회사”라고 합니다)가 운영하는 더한섬닷컴 웹사이트, 모바일 웹 및 앱 등에서 제공하는 유료 멤버십 서비스인 더플러스⁺ 서비스를 이용하는 더플러스⁺ 회원과 회사 간의 권리·의무 관계, 관련 절차 및 기타 제반사항을 정하는 것을 목적으로 합니다.</dd>
        </dl>
        <dl>
          <dt class="cmp-font fnt-18">제 2 조 용어의 정의</dt>
          <dd class="mb-12">
            (1) 본 약관에서 사용하는 용어의 정의는 다음과 같습니다.<br />
            ① 더플러스⁺ 서비스(이하 “본 서비스”라고 합니다)란, 회사가 더플러스⁺ 회원에게 제공하고자 본 약관에서 규정하고 있는 각종 혜택 및 관련 부가서비스 일체를 의미하며, 본 서비스는 연 단위로 가입 및 이용할 수 있습니다.<br />
            ② “회원”이란 더한섬닷컴 이용약관에 동의하고 h.Point 통합회원으로 가입함으로써 본 서비스에 가입 신청을 할 수 있는 고객을 의미합니다.<br />
            ③ "더플러스⁺ 회원"이란 더플러스⁺ 서비스에 가입한 고객을 의미합니다.<br />
            ④ “혜택”이란 더플러스⁺ 회원에게 제공되는 가입시 혜택(케어플러스 세탁 바우처, 쿠폰 등)과 플러스맵 참여를 통해 획득한 한섬마일리지, 쿠폰, 사은품등을 의미합니다.<br />
            ⑤ “플러스 맵”이란 주문단위로 부여되는 이용권 (배송완료 후 10일 뒤 부여, 6개월 후 소멸)을 이용하며, "플러스 볼" 을 뽑아 그 숫자만큼 이동하여 혜택을 획득하는 본 서비스 혜택 입니다.<br />
            ⑥ “연회비”란 본 서비스에 가입하여 본 서비스를 이용하고자 하는 회원이 회사에 지불하는 금액을 의미합니다.<br />
            ⑦ “정기 결제”란 더플러스⁺ 회원이 본 서비스를 매년 반복적으로 거래하기 위하여 미리 입력·등록한 결제수단 또는 결제정보로 일정 시기에 자동으로 결제하는 서비스를 의미합니다.<br />
            (2) 본 약관에서 사용되는 용어의 정의는 본 약관에서 별도로 규정하는 경우를 제외하고 「전자상거래 등에서의 소비자 보호에 관한 법률」, 「문화산업진흥 기본법」 등 관계 법령 및 더한섬닷컴 이용약관, 더플러스⁺ 서비스 이용약관에서 규정하고 있는 정의를 따릅니다.
          </dd>
        </dl>
        <dl>
          <dt class="cmp-font fnt-18">제 3 조 약관의 게시와 개정</dt>
          <dd class="mb-12">
            (1) 회사는 본 약관 전부를 회원이 확인할 수 있도록 더한섬닷컴 페이지 등 회사가 운영하는 웹사이트, 모바일 웹 및 앱 등을 통해 게시하는 등 기술적 조치를 취합니다.<br />
            (2) 회사는 「약관의 규제에 관한 법률」, 「전자상거래 등에서의 소비자 보호에 관한 법률」 등 관련 법률에 위배되지 않는 범위 내에서 약관을 개정할 수 있습니다.<br />
            (3) 회사가 약관을 개정하는 경우에는 적용일자 및 개정사유를 명시하여 더한섬닷컴 페이지 등에 그 개정약관의 적용일자 7일전부터 적용일자 전일까지 공지합니다. 다만, 더플러스⁺ 회원에게 불리한 약관의 개정의 경우에는 적용일자 30일 전부터 적용일자 전일까지 공지하며, 공지 외에 회원의 전자우편, 전자쪽지, 로그인시 동의창 등의 전자적 수단을 통해 따로 명확히 통지합니다. 개정약관은 적용일자 이전으로 소급하여 적용되지 아니합니다.<br />
            (4) 회사가 전항에 따라 개정약관을 공지 또는 통지하면서 회원에게 전항의 공지기간 내에 의사표시를 하지 않으면 의사표시가 표명된 것으로 본다는 뜻을 명확하게 공지 또는 통지하였음에도 회원이 명시적으로 거부의 의사표시를 하지 아니한 경우 회원이 개정약관에 동의한 것으로 봅니다.<br />
            (5) 더플러스⁺ 회원은 개정, 변경된 약관의 내용에 동의하지 않을 경우 본 약관 제8조에 따라 본 서비스 이용 해지를 요청할 수 있습니다.
          </dd>
        </dl>
        <dl>
          <dt class="cmp-font fnt-18">제 4 조 회원에 대한 통지</dt>
          <dd class="mb-12">
            (1) 회사가 더플러스⁺에 대한 통지를 하는 경우 본 약관에 별도 규정이 없는 한 회원의 전자우편주소, 전자쪽지, 휴대전화 SMS 등으로 할 수 있습니다.<br />
            (2) 회사는 더플러스⁺ 회원 전체에 대한 통지의 경우 7일 이상 회사가 운영하는 웹사이트 내 더플러스⁺ 페이지 또는 전자게시판에 게시함으로써 제1항의 통지에 갈음할 수 있습니다. 다만, 더플러스⁺ 회원 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 제1항의 통지를 합니다.
          </dd>
        </dl>
        <dl>
          <dt class="cmp-font fnt-18">제 5 조 이용계약의 성립 등</dt>
          <dd class="mb-12">
            (1) “이용계약”은 본 서비스를 이용하고자 하는 회원이 본 약관에 동의한 뒤 결제 수단을 선택하고 결제 정보를 입력하는 등 이용신청 절차를 거쳐 이용신청을 완료하고, 회사가 회원의 이용신청을 승낙함으로써 성립합니다. 이용계약의 성립시기는 회사가 이용신청에 대한 승낙의 의사를 표시한 시점으로 합니다.<br />
            (2) 회사는 회원의 이용신청이 다음 각 호에 해당하는 경우에는 승낙하지 아니하거나 승낙을 유보할 수 있으며, 승낙 이후에도 아래 1호 내지 4호의 사유가 확인된 경우에는 승인을 취소하고 이용계약을 해제할 수 있습니다.<br />
            ① 회원 본인 명의로 이미 서비스에 가입중인 경우<br />
            ② 실명이 아니거나 타인의 정보를 이용한 경우<br />
            ③ 허위의 정보를 기재하거나, 회사가 제시하는 내용을 기재하지 않은 경우<br />
            ④ 만 14세 미만의 미성년자인 경우<br />
            ⑤ 기타 본 약관에 위배되거나 위법 또는 부당한 이용신청 등 이용신청을 승낙하지 아니할 합리적인 사유가 있다고 회사가 판단하는 경우<br />
            ⑥ 서비스 관련 설비의 여유가 없거나, 기술상 또는 업무상 문제가 있는 경우
          </dd>
        </dl>
        <dl>
          <dt class="cmp-font fnt-18">제 6 조 결제수단 및 결제일자 등</dt>
          <dd class="mb-12">
            (1) 더플러스⁺ 회원은 더플러스⁺ 페이지 및 이니시스PG에 결제 수단 및 결제 정보를 입력하고 연회비를 결제하여야 하며, 연 단위로 정기 결제됩니다.<br />
            (2) 더플러스⁺회원이 가장 마지막으로 등록한 결제 수단으로 본 서비스의 모든 정기 결제가 이루어집니다.<br />
            (3) 정기 결제일은 더플러스⁺ 회원이 본 서비스에 최초 가입한 날 기준 365일 지난 시점에 자동 결제 됩니다. (예. 22년 9월 1일에 가입한 경우, 23년 8월 31일까지 서비스 이용 ⇨ 23년 9월 1일에 결제 됨)<br />
            (4) 회사는 결제가 이루어지면 더플러스⁺ 회원에게 결제 내용을 전화, 팩스, 제4조 제1항의 통지수단 등 전자적 매체나 방식을 이용하여 통지합니다. 단, 더플러스⁺ 회원의 명시적인 동의가 있는 경우에는 위 통지를 생략할 수 있습니다.<br />
            (5) 더플러스⁺ 회원이 등록한 결제정보가 어떠한 사유로든 유효하지 않게 되어 정상적으로 결제가 이루어지지 아니하고, 회사가 더플러스⁺ 회원에게 제4조 제1항의 통지수단으로 통지하는 재결제기한까지 결제정보가 정상화되지 않는 경우 재결제 실패 익일 이용계약이 자동으로 해지됩니다.
          </dd>
        </dl>
        <dl>
          <dt class="cmp-font fnt-18">제 7 조 청약철회, 해지 및 환불</dt>
          <dd class="mb-12">
            (1) 본 서비스는 이용료 결제 후 (i) 결제일로부터 14일 이내에 (ii) 어떠한 혜택도 사용하지 않고 (ⅲ) 플러스맵을 미참여의 경우 청약철회가 가능합니다.<br />
            (2) 더플러스⁺ 회원이 이용료 결제 후 가입 시 부여된 혜택을 사용하거나 플러스 맵을 참여한 경우에는 청약철회, 해지 및 환불이 불가능합니다.<br />
            (3) 회사는 부여된 쿠폰을 회원의 환불 시점에 즉시 회수할 수 있습니다. 회사는 부여완료 쿠폰의 회수와 관련한 구체적인 사항을 더플러스⁺ 서비스 페이지 등에 게시합니다.
          </dd>
        </dl>
        <dl>
          <dt class="cmp-font fnt-18">제 8 조 이용계약 및 정기 결제의 해지 등</dt>
          <dd class="mb-12">
            (1) 더플러스⁺ 회원은 회사에게 통지함으로써 청약철회 또는 이용계약의 해지를 요청할 수 있습니다.<br />
            (2) 더플러스⁺ 회원에 의한 청약철회 또는 이용계약 해지가 회사에 통지될 경우, 제7조 제1항에 따라 청약철회가 가능한 더플러스⁺ 회원은 청약철회 및 환불과 동시에 이용계약이 종료됩니다  단, 제7조 제2항에 따라 이용 기간 내 해지가 불가능한 고객은 정기 결제가 해지되고, 이용계약 해지의 효과는 마지막으로 결제한 이용료에 해당하는 이용기간이 종료된 직후 발생합니다.<br />
            (3) 본조 제2항 단서에 따라 정기 결제를 해지한 더플러스⁺ 회원은 마지막으로 결제한 이용료에 해당하는 이용 기간 동안은 이용이 가능하며, 다음 결제일(익연)부터 이용료가 결제되지 않습니다.<br />
            (4) 더플러스⁺ 회원은 본조 제2항 단서에 따라 정기 결제를 해지한 시점으로부터 현재 이용중인 본 서비스 이용기간 종료일 전일까지 해지를 취소할 수 있습니다.
          </dd>
        </dl>
        <dl>
          <dt class="cmp-font fnt-18">제 9 조 금지행위 및 이용제한 등</dt>
          <dd class="mb-12">
            (1) 회사는 더플러스⁺ 회원이 다음 각호의 금지행위 또는 더한섬닷컴 이용약관에서 정한 금지행위를 하였을 경우, 사전통지 없이 이용계약을 해제, 해지하거나 또는 기간을 정하여 본 서비스의 이용을 제한할 수 있으며, 해당 더플러스⁺ 회원은 본 서비스 재가입 및 이용신청이 제한됩니다.<br />
            ① 타인의 명의를 도용하거나 타인의 결제 정보를 사용하여 본 서비스를 이용하는 행위<br />
            ② 본 서비스의 정상적인 운영 또는 다른 회원의 본 서비스 이용을 방해하는 행위<br />
            ③ 본 서비스를 불법적인 목적이나 본 약관에 따른 목적 외의 부당한 목적으로 활용하는 행위<br />
            (2) 제1항의 해제, 해지는 회사가 정한 통지방법에 따라 더플러스⁺ 회원에게 그 의사를 표시한 때에 효력이 발생합니다.<br />
            (3) 회사의 해제, 해지 및 이용제한에 대하여 더플러스⁺ 회원은 회사가 정한 절차에 따라 이의신청을 할 수 있습니다. 이 때 이의가 정당하다고 회사가 인정하는 경우, 회사는 즉시 서비스의 이용을 재개합니다.
          </dd>
        </dl>
        <dl>
          <dt class="cmp-font fnt-18">제 10 조 회사의 권리와 의무</dt>
          <dd class="mb-12">
            (1) 회사는 본 약관에 따라 본 서비스의 지속적이고 안정적인 제공을 위하여 최선을 다해 노력합니다.<br />
            (2) 회사는 운영상, 기술상의 필요 또는 정책 변경 등 상당한 이유가 있는 경우에 이용료 및 혜택 구성 등을 포함하여 본 서비스의 전부 또는 일부를 변경할 수 있고, 변경 전 더플러스⁺ 서비스 페이지 또는 본 서비스와 관련된 회사의 전자게시판에 관련 사항을 게시합니다. 다만, 변경된 내용이 중대하거나 더플러스⁺ 회원에게 불리한 경우에는 제4조에서 정한 방법으로 통지하고, 중대하거나 회원에게 불리한 변경 내용에 동의하지 않는 더플러스⁺ 회원은 제8조에서 정한 바에 따라 이용계약을 해지할 수 있습니다.<br />
            (3) 회사는 제2항에 따라 본 서비스의 이용료를 변경한 경우, 변경된 이용료가 결제되기 전에 더플러스⁺ 회원에게 동의를 받아야 합니다.  더플러스⁺ 회원이 이용료의 변경에 동의하지 아니할 경우, 해당 더플러스⁺ 회원은 이용료가 자동 결제되지 아니하며, 이 경우 기존에 결제한 본 서비스 이용기간 종료 시에 이용계약이 해지됩니다.<br />
            (4) 회사는 더플러스⁺ 회원으로부터 제기되는 불편사항 및 본 서비스의 문제점에 대해 정당하다고 판단될 경우 우선적으로 그 문제점을 해결합니다.  단, 신속한 해결이 어려운 경우 더플러스⁺ 회원에게 그 사유와 처리 일정을 통지합니다.<br />
            (5) 회사는 더플러스⁺ 회원이 서비스를 이용하는 과정에서 행한 활동을 통해 생성된 정보를 통계자료 작성, 본 서비스의 홍보, 개선 및 적용 등의 목적으로 활용할 수 있습니다.<br />
            (6) 회사는 더플러스⁺ 회원의 본 서비스 이용과 관련한 자료를 수사기관의 수사목적의 요청 및 기타 공공기관이 관련 법률에 따른 절차를 통해 요청하는 경우 더플러스⁺ 회원의 동의 없이 해당 기관에 제공할 수 있습니다.<br />
          </dd>
        </dl>
        <dl>
          <dt class="cmp-font fnt-18">제 11 조 [더플러스⁺ 회원의 의무]</dt>
          <dd class="mb-12">
            (1) 더플러스⁺ 회원은 본 약관 및 회사가 본 서비스와 관련하여 통지하는 내용을 준수하여야 합니다.  더플러스⁺ 회원이 약관 및 통지된 내용을 위반하거나 이행하지 아니하여 발생하는 모든 손실, 손해에 대하여 해당 더플러스⁺ 회원은 귀책사유가 있는 범위 내에서 이에 대한 책임을 부담합니다.<br />
            (2) 더플러스⁺ 회원은 회사가 본 서비스를 안전하게 제공할 수 있도록 협조해야하며, 더플러스⁺ 회원이 본 약관을 위반함에 따라 회사가 더플러스⁺ 회원에게 해당 위반행위에 대해 소명을 요청한 경우, 회원은 회사의 요청에 적극적으로 응해야 합니다.  더플러스⁺ 회원에 의해 합리적인 소명이 이루어지지 않을 경우 회사는 더플러스⁺ 회원의 본 서비스 이용을 제한할 수 있습니다.<br />
            (3) 더플러스⁺ 회원은 에이전트(Agent), 로봇(Robot), 스크립트(Script), 스파이더(Spider), 스파이웨어(Spyware) 등의 자동화된 수단을 사용하여 서비스에 접속하거나 더플러스⁺ 회원 본인 또는 다른 더플러스⁺ 회원의 계정에 접속하여 본 서비스의 컨텐츠 및 정보를 복사하거나 모니터링 할 수 없습니다.<br />
            (4) 더플러스⁺ 회원은 어떠한 경우에도 방법을 불문하고 직접 또는 제3자를 활용하여 회사의 서비스에 큰 부하를 야기하거나, 기타 회사 또는 회사가 운영하는 서비스의 정상적인 운영을 방해하는 행위 및 그러한 시도를 할 수 없습니다.<br />
            (5) 더플러스⁺ 회원은 회사로부터 본 서비스 이용 및 이용료 결제를 위해 더플러스⁺ 회원 본인의 정보를 최신으로 유지하여야 하며, 회사는 더플러스⁺ 회원의 정보가 부정확하여 발생하는 불이익에 대해서는 책임지지 않습니다.
          </dd>
        </dl>
        <dl>
          <dt class="cmp-font fnt-18">제 12 조 (서비스의 중단, 책임 제한 및 면책 등)</dt>
          <dd class="mb-12">
            (1) 회사는 다음 각 호의 경우로 인하여 본 서비스를 제공할 수 없는 경우 본 서비스의 제공을 일시 중단할 수 있고, 본 서비스 제공에 관한 책임이 면제됩니다.<br />
            ① 통제할 수 없는 기술적 장애<br />
            ② 기간통신사업자, 본 서비스와 연관된 대행사, 제휴사에 불가피한 서비스 제공 제한 사항이 발생하는 경우 등 제3자의 귀책사유<br />
            ③ 본 서비스용 설비의 보수 등 공사로 인한 부득이한 경우<br />
            ④ 정전, 제반 설비의 장애 또는 이용량의 폭주 등으로 정상적인 서비스 이용에 지장이 있는 경우<br />
            ⑤ 국가비상사태, 천재지변, 전염병의 창궐 또는 이에 준하는 불가항력적 사유<br />
            (2) 회사는 더플러스⁺ 회원의 귀책사유로 인한 본 서비스 이용의 장애에 대하여는 회사의 귀책사유가 없는 한 책임지지 않습니다.<br />
            (3) 회사는 더플러스⁺ 회원 상호간 또는 더플러스⁺ 회원과 제3자간에 본 서비스를 매개로 하여 발생한 분쟁 등에 대하여 회사의 귀책사유가 없는 한 책임지지 않습니다.
          </dd>
        </dl>
        <dl>
          <dt class="cmp-font fnt-18">제 13 조 서비스 종료</dt>
          <dd class="mb-12">회사가 본 서비스를 종료하고자 할 경우 회사는 종료일 30일전에 더플러스⁺ 서비스 페이지에 서비스 종료 사실을 게시하고 제4조의 통지수단을 통하여 더플러스⁺ 회원에게 통지합니다. 이 경우 회사는 더플러스⁺ 회원이 서비스 종료일 전 마지막으로 결제한 이용기간에 대한 서비스 이용을 보장합니다. 단, 서비스 이용을 보장할 수 없는 경우 더플러스⁺ 회원이 지불한 이용료에서 실제 사용한 기간 등 더플러스⁺ 회원이 취득한 이익을 감안하고, 합리적인 범위 내에서 적용하는 소정의 기준율을 적용하여 차감한 후 환불합니다.</dd>
        </dl>
        <dl>
          <dt class="cmp-font fnt-18">제 14 조 개인정보보호</dt>
          <dd class="mb-12">
            (1) 회사는 더플러스⁺회원의 개인정보 수집 시 혜택 제공을 위하여 필요한 최소한의 개인정보만을 수집합니다. 회사의 개인정보수집 및 활용에 관한 자세한 사항은 회사의 온라인몰에 게재되어 있는 ‘한섬 통합 멤버십 개인정보 처리방침’을 참고하여 주시기 바랍니다.<br />
            (2) 회사는 더플러스⁺회원의 개인정보를 수집∙이용하는 때에는 더플러스⁺회원에게 그 목적을 고지하고 동의를 받습니다. 다만, 관련 법령에 달리 정함이 있는 경우에는 예외로 합니다.<br />
            (3) 회사는 수집된 개인정보를 목적 외의 용도로 이용할 수 없으며, 새로운 이용목적이 발생한 경우 또는 제3자에게 제공하는 경우에는 이용∙제공 단계에서 더플러스⁺회원에게 그 목적을 고지하고 동의를 받습니다. 다만, 관련 법령에 달리 정함이 있는 경우에는 예외로 합니다.
          </dd>
        </dl>
        <dl>
          <dt class="cmp-font fnt-18">제 15 조 거래 정보의 제공 및 광고의 전송</dt>
          <dd class="mb-12">
            (1) 회사는 광고성 정보 수신에 동의한 더플러스⁺ 회원에 한하여, 더플러스⁺ 회원이 수집 및 이용에 동의한 개인정보를 활용하여 전자적 전송매체(SMS/MMS/e-mail 등 다양한 전송매체)를 통해 본 서비스 및 제 3자의 상품 또는 서비스에 대한 개인 맞춤형 광고 정보를 전송할 수 있습니다.<br />
            (2) 더플러스⁺ 회원은 법령에 따라 회사에게 부과된 의무이행을 위한 절차안내, 고객문의 등에 대한 답변, 기타 거래관련정보 등을 제외하고는 언제든지 전자우편 등에 대해서 수신 거절을 할 수 있습니다.
          </dd>
        </dl>
        <dl>
          <dt class="cmp-font fnt-18">제 16 조 약관의 해석, 준거법, 재판관할 등</dt>
          <dd class="mb-12">
            (1) 회사와 더플러스⁺ 회원 간에 본 약관의 해석에 대하여 이견이 있을 경우 회사와 더플러스⁺ 회원이 상호 협의하여 해결하거나 상관례에 따릅니다.<br />
            (2) 회사는 본 약관 외에 본 서비스에 관한 별도의 운영정책을 둘 수 있습니다.<br />
            (3) 본 약관에서 정하지 아니한 사항에 대하여는 「전자상거래 등에서의 소비자 보호에 관한 법률」, 「문화산업진흥 기본법」 등 관계 법령 및 더한섬닷컴 이용약관, 더플러스⁺ 서비스 이용약관, 이니시스 정기결제 이용약관, 운영정책, 이용안내의 내용을 따릅니다.<br />
            (4) 회사와 더플러스⁺ 회원 간에 발생한 분쟁에 대하여는 대한민국법을 준거법으로 합니다.<br />
            (5) 회사와 더플러스⁺ 회원 간에 발생한 분쟁에 관한 소송은 민사소송법상의 관할법원에 제소합니다.<br />
          </dd>
        </dl>
      </div>
    </template>
  </DialogBasic>
</template>
<script>
import DialogBasic from '~/pages/POPUP/DialogBasic.vue'
export default {
  components: {
    DialogBasic,
  },
  data: () => ({
    DialogBasic: false, // 팝업

  }),
  methods: {
    closeDialog() {
      this.$emit('close')
    },
  },
}
</script>

<style lang="scss">
</style>
